{
    "contributors": [
        {
            "email": null, 
            "full_name": "Pagh, Richard T."
        }, 
        {
            "email": null, 
            "full_name": "Dimmerling, Paul J."
        }, 
        {
            "email": null, 
            "full_name": "Guillen, Zoe C."
        }, 
        {
            "email": null, 
            "full_name": "Hoyt, Joel R."
        }, 
        {
            "email": null, 
            "full_name": "Jarman, Kenneth D."
        }, 
        {
            "email": null, 
            "full_name": "Kernan, Warnick J."
        }, 
        {
            "email": null, 
            "full_name": "Reichmuth, Barbara A."
        }, 
        {
            "email": null, 
            "full_name": "Rohlfing, Kerrie S."
        }, 
        {
            "email": null, 
            "full_name": "Schweppe, John E."
        }, 
        {
            "email": null, 
            "full_name": "Sego, Landon H."
        }, 
        {
            "email": null, 
            "full_name": "Shergur, Jason M."
        }, 
        {
            "email": null, 
            "full_name": "Siciliano, Edward R."
        }, 
        {
            "email": null, 
            "full_name": "Woodring, Mitchell L."
        }
    ], 
    "id": "1140108", 
    "meta": {}, 
    "properties": {
        "article_type": "Technical Report", 
        "date_entered": "2014-07-21", 
        "date_published": "2014-03-12", 
        "date_retrieved": "2014-07-21", 
        "description": "The Domestic Nuclear Detection Office (DNDO) has a mission of implementing rad/nuc interdiction capabilities for a managed and coordinated response to threats, integration of federal nuclear forensics programs, and coordinating the development of the global nuclear detection and reporting architecture. In the process of executing this mission, DNDO has generated substantial information, data, technical results, operational workflows and analytical tools. The effective utilization of these resources is an overarching goal of the organization. After nearly a decade of performing work, DNDO faces a challenge in capitalizing on the large amount of data, reports, processes, tools, and people. As new work is being planned, managers and researchers need to have an understating of what information has been collected, what tools are available, the collaborations which can be utilized to propel the work forward, processes to plan and execute, and how to present conclusions and results that can assist the government in making decisions. This type of challenge can be met through the use of a series of organized and connected elements which form a broader structure (cell) that promotes cross utilization of elements such that they can be tailored (analyzed) to fit the context of the problem to be solved. The development of an analysis cell for DNDO will address the challenges of utilizing existing elements, identifying gaps, annually reporting the performance of rad/nuc interdiction instrumentation, and planning the execution of future work.", 
        "doi": null, 
        "research_org": "Pacific Northwest National Laboratory (PNNL), Richland, WA (US)", 
        "research_sponsor": "USDOE", 
        "tags": [], 
        "url": "http://www.osti.gov/scitech/servlets/purl/1140108"
    }, 
    "source": "SciTech", 
    "timestamp": "2014-07-21 15:03:20.281255", 
    "title": "DNDO Analysis Cell Concept"
}