{
    "clinical_study": {
        "@rank": "67486", 
        "brief_summary": {
            "textblock": "Ovarian cancer became a more and more important disease in recent years due to its first\n      mortality rate of gynecologic malignancies. The incidence of ovarian cancer also increased\n      in recent year in Taiwan. The lack of symptoms, difficulties in early diagnosis,\n      insufficient accurate tumor markers, and lack of information about ovarian tumor biology\n      contribute to the poor prognosis in ovarian cancer patients. The prognostic parameters for\n      ovarian carcinomas are tumor stage, histologic subtype, degree of malignancy, and residual\n      tumor after surgical treatment. However, these factors present an incomplete picture of the\n      tumor biology of ovarian cancer and are frequently interrelated. Thus, the identification of\n      new biologic factors predictive of individual disease course and prognosis would be\n      extremely useful.\n\n      Detection of tumor markers that are released into the circulation can aid in the diagnosis\n      and/or monitoring of therapeutic responses of patients with various tumors, including\n      carcinomas of ovary. CA125 is the most commonly used serum marker for patients with ovarian\n      carcinoma. Although it has proven clinically valuable in monitoring the response of patients\n      to therapy, some ovarian carcinomas do not express CA125, and CA125 often is increased in\n      patients with inflammatory disease. Thus, there is a need for improvement, either in the\n      form of a more specific and/or sensitive assay or an assay that uses a different marker and\n      can be used to complement CA125 toward the goal to improve patient survival by improving\n      diagnosis.\n\n      Mesothelin is a 40-kDa glycosylphosphatidylinositol-linked glycoprotein. In normal tissues,\n      the expression of mesothelin has subsequently been shown to be largely restricted to\n      mesothelial cells, although immunoreactivity has also been reported in epithelial cells of\n      the trachea, tonsil, fallopian tube, and kidney. Mesothelin has been shown to be\n      over-expressed in pancreatic carcinomas, gastric carcinoma and ovarian carcinoma, and it\n      seems that mesothelin may be utilized as a new tumor marker for ovarian carcinoma. We will\n      evaluate that if mesothelin can be a new potential tumor marker for ovarian cancer in this\n      proposal."
        }, 
        "brief_title": "Mesothelin as a New Tumor Marker for Ovarian Cancer", 
        "completion_date": "December 2006", 
        "condition": "Ovarian Cancer", 
        "condition_browse": {
            "mesh_term": "Ovarian Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Incidence of Ovarian Cancer Ovarian cancer is the first mortality rate of gynecologic\n      malignancies (1-3) and became a more and more important disease in recent years (4-6). The\n      incidence of ovarian cancer also increased in recent year in Taiwan (7). Ovarian cancer has\n      the highest mortality of all gynecological cancers, with an overall 5-year survival rate of\n      only 20–30% (1). The lack of symptoms, difficulties in early diagnosis, insufficient\n      accurate tumor markers, and lack of information about ovarian tumor biology contribute to\n      the poor prognosis in ovarian cancer patients (8). The prognostic parameters for ovarian\n      carcinomas are tumor stage, histologic subtype, degree of malignancy, and residual tumor\n      after surgical treatment (9-12). However, these factors present an incomplete picture of the\n      tumor biology of ovarian cancer and are frequently interrelated (13). Thus, the\n      identification of new biologic factors predictive of individual disease course and prognosis\n      would be extremely useful. From the above-mentioned data, ovarian cancer indeed is a disease\n      that should be respected, however, there were only few of research work focusing on it in\n      Taiwan.\n\n      Tumor marker for ovarian cancer Detection of tumor markers that are released into the\n      circulation can aid in the diagnosis and/or monitoring of therapeutic responses of patients\n      with various tumors, including carcinomas of ovary (14-17), prostate (18), the\n      gastrointestinal tract (19, 20), or breast (21). CA125 is the most commonly used serum\n      marker for patients with ovarian carcinoma (14). Although it has proven clinically valuable\n      in monitoring the response of patients to therapy, some ovarian carcinomas do not express\n      CA125, and CA125 often is increased in patients with inflammatory disease. Thus, there is a\n      need for improvement, either in the form of a more specific and/or sensitive assay or an\n      assay that uses a different marker and can be used to complement CA125 toward the goal to\n      improve patient survival by improving diagnosis.\n\n      New potential molecule as tumor marker for ovarian cancer Mesothelin is a 40-kDa\n      glycosylphosphatidylinositol-linked glycoprotein. It is synthesized as a precursor of\n      molecular mass 69 kDa, which then is proteolytically processed into an N terminal secreted\n      form of molecular mass 30 kDa and a membrane-bound form of 40 kDa (22, 23). The 30-kDa\n      secreted form has been termed megakaryocyte potentiating factor (23). In normal tissues, the\n      expression of mesothelin has subsequently been shown to be largely restricted to mesothelial\n      cells, although immunoreactivity has also been reported in epithelial cells of the trachea,\n      tonsil, fallopian tube, and kidney (24). Mesothelin has been shown to be expressed in\n      pancreatic  carcinomas(25), gastric carcinoma (26) and ovarian carcinoma (27), and it seems\n      that mesothelin may be utilized as a tumor marker for ovarian carcinoma.\n\n      We will evaluate the amount of mesothelin in pre- and post-treatment serum samples of\n      patients with epithelial ovarian cancer. We will also correlate the clinicopathologic items\n      and the prognosis of ovarian cancer patients and evaluate whether mesothelin can be a new\n      rumor marker for ovarian cancer patients."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        - Patients with ovarian carcinoma who undergo hysterectomy, bilateral\n        salpingo-oophorectomy, omentectomy, and appendectomy will be enrolled and the clinical\n        data will be obtained from our hospital. All of the patients received four to six courses\n        of adjuvant platinum-containing chemotherapy.Histologic grading was according to\n        International Union against Cancer criteria (28). The stage of disease was classified\n        according to the International Federation of Gynecology and Obstetrics (FIGO, 1987).\n        Pelvic and paraaortic lymph node samplings will be performed, if the disease will be\n        confined to within the ovary or will be without a ruptured capsule. The histopathologic\n        data, including histologic type and histologic grade, will be evaluated by a certified\n        pathologist. The maximal diameter of the residual tumor after surgery will be also\n        recorded. All patients will be followed up at 3-month intervals.\n\n        Patients with ovarian endometrioma, other benign ovarian tumors receiving surgical\n        intervention, or healthy patients without surgical intervention will be presented as\n        normal controls.\n\n        Exclusion Criteria:\n\n        -"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "90 Years", 
            "minimum_age": "15 Years"
        }, 
        "enrollment": "250", 
        "firstreceived_date": "September 9, 2005", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00155740", 
            "org_study_id": "9100201610"
        }, 
        "keyword": [
            "ovarian cancer", 
            "tumor marker", 
            "mesothelin"
        ], 
        "lastchanged_date": "November 25, 2005", 
        "location": {
            "contact": {
                "email": "cachen@ha.mc.ntu.edu.tw", 
                "last_name": "Chi-An Chen, MD", 
                "phone": "886-2-2312-3456", 
                "phone_ext": "5157"
            }, 
            "facility": {
                "address": {
                    "city": "Taipei", 
                    "country": "Taiwan"
                }, 
                "name": "National Taiwan University Hospital"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Taiwan"
        }, 
        "overall_contact": {
            "email": "cachen@ha.mc.ntu.edu.tw", 
            "last_name": "Chi-An Chen, MD", 
            "phone": "882-2-2312-3456", 
            "phone_ext": "5157"
        }, 
        "overall_official": {
            "affiliation": "National Taiwan University Hospital", 
            "last_name": "Chi-An Chen, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Taiwan: Department of Health"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00155740"
        }, 
        "source": "National Taiwan University Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Taiwan University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2002", 
        "study_design": "Observational Model: Defined Population, Primary Purpose: Screening, Time Perspective: Longitudinal", 
        "study_type": "Observational", 
        "verification_date": "October 2001"
    }
}