{
    "clinical_study": {
        "@rank": "96128", 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the possible candidate gene of Primary\n      Angle-Closure Glaucoma."
        }, 
        "brief_title": "The Genetic Study of Primary Angle-Closure Glaucoma", 
        "completion_date": "July 2007", 
        "condition": "Glaucoma", 
        "condition_browse": {
            "mesh_term": [
                "Glaucoma", 
                "Glaucoma, Angle-Closure"
            ]
        }, 
        "detailed_description": {
            "textblock": "Glaucoma has long been recognised as a leading cause of blindness, and that the scale of the\n      problem will only increase with future population growth and increasing life expectancy (1).\n\n      The epidemiological information available in 1993 in the World Health Organization's (WHO)\n      global data bank on blindness was reviewed by Thylefors and Négrel (1). They developed a\n      simple model estimating the number of glaucoma blind people in each World Bank region.\n      Primary open angle glaucoma (POAG) was judged to be responsible for three million blind,\n      primary angle closure glaucoma (PACG) for two million, and for congenital glaucoma the\n      figure was 200 000, giving a total of 5.2 million blind. This represents 15% of global\n      blindness. The number of people affected by glaucoma was estimated to be about 20 million.\n\n      In 1996, Quigley used 111 published reports of glaucoma prevalence to construct a\n      statistical model of the number of people affected by glaucoma worldwide (2). Data were\n      included only if the study design, methods, and reported results met certain specific\n      criteria. The countries of the world were arranged in seven groups according to similarities\n      in ethnicity and presumed characteristics of glaucoma. For each region, the available age\n      specific prevalence of OAG and ACG were applied to population projections for the year 2000.\n      It was estimated that 66.8 million people were affected by OAG and ACG, with nearly equal\n      numbers of people affected by each disease. Few prevalence studies described secondary\n      glaucoma separately, but an estimate of six million for secondary glaucoma was reached,\n      making a total, without childhood glaucoma, of around 73 million affected. Of these, 6.7\n      million were thought to be blind (2).\n\n      There was reliable epidemiologic evidence to suggest that PACG is more common among Eskimos\n      (3) and Chinese (4). As POAG was common in the western countries, there was a large\n      population at risk in Asia (5). PACG among Asians was more frequently chronic and has few\n      symptoms (6). Therefore, persons might not be motivated by symptoms to present to medical\n      attention until significant visual damage has occurred in this region. A population-based\n      study of screening techniques for PACG was performed in the township of Jin Shan in rural\n      Taiwan (7). This joint US-Taiwanese project, published in 1996, identified a target\n      population of 5441 people aged 40 years and older, of whom 562 were examined. A gonioscopic\n      examination was carried out on all subjects. PACG was diagnosed in people with a \"narrow\"\n      angle and either an IOP >18 mm Hg, an increase in IOP  8 mm Hg on dark prone provocation\n      test, or a previous \"acute\" episode of angle closure with an iridectomy. The diagnosis did\n      not depend on the presence of a visual field defect or structural optic neuropathy. There\n      were 17 people diagnosed as suffering PACG (3.0%). Only 35% of cases gave a history of\n      symptoms characteristic of \"acute\" angle closure. Two of these 17 people (12%) were blind in\n      both eyes (7). As aforementioned, Taiwan has a high prevalence of PACG, which usually leads\n      to blindness ultimately. There are many reported studies on genes of POAG and normal-tension\n      glaucoma from Asia, including Japan (14,21,29), China (25), and Korea (24). However, studies\n      about genetics of PACG were lacking. Hence, in this study, we use the model of genomewide\n      microsatellite genotyping with method of linkage disequilibrium to study the possible\n      candidate gene of PACG. Then, we will further sequence the cDNA forPAX6 to find out the\n      possible mutation in the family with well-defined pedigree."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  An occludable angle was defined as one in which less than 90° circumference of the\n             pigmented trabecular meshwork was visible. Persons in whom primary angle-closure was\n             suspected (PACS) had an occludable angle and no other abnormality. Primary angle\n             closure (PAC) was diagnosed in persons with a normal visual field and optic disc but\n             having an occludable angle and evidence of angle dysfunction. Dysfunctional features\n             included elevated IOP (>19 mm Hg) or a positive darkroom–prone provocation test,\n             peripheral anterior synechiae, pigment smearing in superior drainage angle, sequelae\n             of acute angle closure (iris whorling or glaukomflecken), or a clear history of\n             symptomatic angle closure with evidence of a peripheral iridectomy. An IOP of 19 mm\n             Hg was chosen by taking the mean +2 SDs from other data on Sino-Mongoloid people.\n\n        Primary angle-closure glaucoma was diagnosed in subjects with an occludable drainage angle\n        and glaucomatous optic neuropathy with compatible visual morbidity. Optic neuropathy was\n        defined as a CDR of 0.7 or more, or asymmetry of 0.2 or more. In early to moderate cases\n        (CDR of 0.7 or 0.8 or asymmetry of 0.2), a reproducible visual field defect was required\n        to confirm the diagnosis. In advanced cases (CDR >=0.9 or CDR asymmetry >0.3), perimetric\n        evidence of visual loss was not an absolute requirement. Primary angle-closure glaucoma\n        was diagnosed if the disc was not visible, but iris stromal atrophy and whorling were seen\n        in conjunction with a visual acuity less than 20/400.\n\n        Exclusion Criteria:\n\n          -  Individuals are excluded if there is known ocular disease or insult that could\n             predispose to myopia, such as retinopathy of prematurity or early-age media\n             opacification, or if they had a known genetic disease associated with myopia, such as\n             Stickler or Marfan syndrome."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "300", 
        "firstreceived_date": "September 9, 2005", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00155857", 
            "org_study_id": "9100209868"
        }, 
        "keyword": "glaucoma, genetic", 
        "lastchanged_date": "November 22, 2005", 
        "location": {
            "contact": {
                "email": "ijong@ha.mc.ntu.edu.tw", 
                "last_name": "I-Jong Wang, MD, PHD", 
                "phone": "886-2-23123456", 
                "phone_ext": "5729"
            }, 
            "facility": {
                "address": {
                    "city": "Taipei", 
                    "country": "Taiwan", 
                    "zip": "100"
                }, 
                "name": "National Taiwan University Hospital"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Taiwan"
        }, 
        "official_title": "National Taiwan University Hospital", 
        "overall_contact": {
            "email": "ijong@ha.mc.ntu.edu.tw", 
            "last_name": "I-Jong Wang, MD,PHD", 
            "phone": "886-2-23123456", 
            "phone_ext": "5729"
        }, 
        "overall_official": {
            "affiliation": "National Taiwan University Hospital", 
            "last_name": "I-Jong Wang, MD, PHD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Taiwan: Department of Health"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00155857"
        }, 
        "source": "National Taiwan University Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Taiwan University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2003", 
        "study_design": "Observational Model: Case Control, Primary Purpose: Screening, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "June 2005"
    }
}