{
    "clinical_study": {
        "@rank": "15300", 
        "brief_summary": {
            "textblock": "Study Hypothesis:\n\n      - Does a treatment with Minocycline of 2 x daily 2 x 50 mg effect the progression of\n      clinical symptoms and diagnosis in patients with MSA?\n\n      Background and Rationale:\n\n        -  The Parkinson-Syndrome which is characterised by the clinical triad akinesis, rigor and\n           passive tremor, is caused by Parkinson’s disease (PD) in about 70 % of the cases\n           (Oertel et al., 2003). However, beside the Parkinson’s disease there are several, to\n           some extent rare, so-called atypical Parkinson’s syndromes. The two most frequent of\n           these atypical Parkinson-Syndromes are the\n\n        -  Multi-System-Atrophy (MSA) and the Progressive Supranuclear Palsy (PSP). Due to the\n           often much varying courses and since they are not well known, these diseases are\n           frequently diagnosed late or not diagnosed at all. Nevertheless, an early diagnosis is\n           substantial for further treatment, since the prognosis and therapy of atypical\n           Parkinson Syndromes differ essentially from those of PD. Whereas the neuronal death of\n           cells in PD is restricted essentially to the Substantia nigra, a dominant destruction\n           of neurons in brain stem, Cerebellum and Striatum additionally happens in cases of MSA\n           and PSP.\n\n        -  Up to now no adequate treatment strategies are at  disposal. Initially the giving of\n           L-Dopa can lead to an improvement for < 10% of the patients only.\n\n        -  Minocycline is an antibiotic belonging to the group of the Tetracyclines.\n\n        -  Recently, it could be demonstrated that Minocycline has a neuroprotective  impact\n           besides the anti-inflammatory impact."
        }, 
        "brief_title": "Study About Efficacy and Safety to Treat Multi-System-Atrophy", 
        "completion_date": "December 2005", 
        "condition": [
            "Multi-System-Atrophy", 
            "Minocycline"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Atrophy", 
                "Multiple System Atrophy"
            ]
        }, 
        "detailed_description": {
            "textblock": "Study Hypothesis:\n\n        -  Does a treatment with Minocycline of 2 x daily 2 x 50 mg  effect the progression of\n           clinical symptoms and diagnosis in patients with MSA?\n\n        -  Minocycline is an antibiotic belonging to the group of the Tetracyclines. It is applied\n           in treating bacterial infections and skin disorders (acne), but there are studies that\n           prove a good effect on the inflammatory changes with rheumatoid arthritis (O´Dell,\n           1999; O´Dell et al., 2001; Pillemar et. al., 1997). In a four-years-lasting\n           double-blind-placebo-controlled study it could be demonstrated that Minocycline\n           represents an effective therapy for the seropositive rheumatoid arthritis. Moreover,\n           during the long term therapy only a low side effect rate was observed (O´Dell et al.,\n           1999; Langevitz et al., 2000; Alarcon, 2000).\n\n        -  Recently, it could be demonstrated that Minocycline has a neuroprotective impact\n           besides the anti-inflammatory impact. In the focal and global animal stroke model there\n           was a clearly reduced stroke volume during the treatment of Minocycline in comparison\n           to an untreated group (Yrjanheikki, 1998; Yrjanheikki, 1999). These data were\n           replicated by various groups, from our group as well (unpublished data). Furthermore,\n           the neuroprotective impact of Minocycline was examined with a number of animal\n           experiences (Chen et al., 2000; Zhu et al., 2002; Kriz et al. 2002, Sanchez et al.,\n           2001; Van Den Bosch et al., 2002; Popovic et al., 2002): amyotrophic lateral sclerosis,\n           M. Huntington, trauma, multiple sclerosis.In these trials it could be demonstrated that\n           Minocycline slows down the neuronal cell death.\n\n        -  Recently, in cooperation with American colleagues we were able to demonstrate that\n           Minocycline possesses a high neuroprotective potency in the MPTP-Mouse model, (an\n           animal-model of Parkinson’s disease, in which a degeneration of neuronal cells in the\n           basal ganglia occurs (Lin et al., 2001; Du et al., 2001). Dependent on the applied\n           dosage (30-120 mg/kg), a neuroprotection of up to 77% could be observed. In our results\n           we could prove, that NO as well as Caspase-1 play an important role in the pathogenesis\n           of cell death. Both, the expression of iNOS and the activation of Caspase-1 could be\n           blocked in the presence of Minocycline in the animal-model and in further cell culture\n           trials. In addition, there was a decrease of inflammatory microglia activation in the\n           examined brain sections in the presence of Minocycline. Similar results could be\n           presented from the study group Przedborski (Wu et al., 2002).\n\n        -  In various studies it could be demonstrated that the regulation of iNOS as well as the\n           activation of Microglia at the MSA play an important role. This activation of Microglia\n           in persons can be proved by Positron-emission-tomography (PET) with the\n           Benzodiazepine-Ligands PK11195. PK11195\n           (1-(2-chlorophenyl)–N-methyl-N-(1-methylpropyl)-3isoquinoline- carboxamide) is a highly\n           specific Ligand for peripheral Benzodiazepine-binding sites (PBBS) (Leong et al.,\n           1996). As in a normal brain only a few binding sites for PK11195 can be verified, a\n           significant increase of the PBBS-Expression by activated microglia after neuronal cell\n           death can be verified (Gerhard et al., 2001).\n\n        -  The results of our examinations and the results out of literature suggest that\n           Minocycline could also have an effect on neuro-degenerative diseases and particularly\n           have an effect with MSA. In the USA a study already examining the impact of orally\n           given Minocycline to patients with Chorea Huntington or amyotrophic lateral sclerosis\n           is taking place. The National Institutes of Health (NIH) in the USA will perform a\n           multicentre, double-blind study about the effect of Minocycline on Parkinson’s Disease\n           (NIH website, www.nih.gov).\n\n        -  In this study, the effectiveness of Minocycline on the progression of clinical symptoms\n           of MSA shall be examined."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  age ≥ 40 and <= 75 years\n\n          -  Diagnosis of MSA-P in accordance with consensus criteria (Gilman et al., 1999;\n             appendix)\n\n          -  UMSARS IV <= 3\n\n          -  Patient must be capable of understanding informed consent\n\n          -  Written consent to participation in the study\n\n        Exclusion Criteria:\n\n          -  Diseases associated with a demential syndrome\n\n          -  Dimming of consciousness\n\n          -  Any other chronical inflammatory disease (Crohn’s disease, ulcerative colitis, C.a.\n             hepatitis, C.a. pancreatitis)\n\n          -  Any malignant tumour disease\n\n          -  Chronical alcohol addiction\n\n          -  Severe Diabetes mellitus Type I and II (HbA1c > 8 %)\n\n          -  AV-Block ≥  2nd degree\n\n          -  Atrial flutter, atrial fibrillation\n\n          -  Tachycardia (> 100 bpm)\n\n          -  Bradycardia (< 60 bpm)\n\n          -  High-blood pressure (systolic > 180 mm Hg, diastolic: > 110 mg HG)\n\n          -  Heart insufficiency (NYHA >2)\n\n          -  Pericarditis, pericardial effusion\n\n          -  Heart attack within the last six months before inclusion in the study, ACVB, C.a.\n             myocarditis\n\n          -  Severe kidney insufficiency (Creatinine >3 mg/dl; Urea > 150 mg/dl)\n\n          -  Hepatic insufficiency (GOT > 3 x ULN; GPT > 3 x ULN)\n\n          -  Ulcer disease\n\n          -  Pneumonia, meningitis within 12 weeks before inclusion into study\n\n          -  Any immunosuppressive or cytotoxic therapy within the last year before inclusion in\n             study\n\n          -  Any antibacterial and antiviral therapy within the last six weeks before inclusion in\n             the study\n\n          -  Any systemic fungal infection within the last year before inclusion in the study\n\n          -  Any positive family anamnesis for autoimmune diseases\n\n          -  Pregnancy or nursing\n\n          -  Severe psychiatric disease within the last six months requiring hospitalisation,\n             attempted suicide in the anamnesis, florid psychosis\n\n          -  Seizure disorder\n\n          -  Concomitant taking of the following drugs: Riluzole, Carbamazepine, Phenytoine,\n             Primidone, Colestyramine, activated charcoal, cumarin, Cyclosporine, Methotrexate,\n             Methoxyflurane, Theophylline, Phenobarbital; or drug classes: Antacids (containing\n             Al, Mg, Ca), Retinoids, Digitalis Glycosides\n\n          -  Known hypersensitivity against Minocycline or other Tetracyclines\n\n          -  Simultaneous participation in another clinical trial"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "40 Years"
        }, 
        "enrollment": "60", 
        "firstreceived_date": "August 31, 2005", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00146809", 
            "org_study_id": "MEMSA-Study", 
            "secondary_id": "Grant 01 GI 0201/01 GI 0401"
        }, 
        "intervention": {
            "intervention_name": "Minocyline", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Minocycline"
        }, 
        "keyword": [
            "Multi-System-Atrophy", 
            "Minocycline"
        ], 
        "lastchanged_date": "March 3, 2007", 
        "link": [
            {
                "description": "Homepage  Coordination Center for Clinical Studies to MEMSA Study, Language: German", 
                "url": "http://www.kks-mr.de"
            }, 
            {
                "description": "Homepage Competence Network on Parkinson´s disease (Language: German and English)", 
                "url": "http://www.kompetenznetz-parkinson.de"
            }
        ], 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Innsbruck", 
                        "country": "Austria", 
                        "zip": "A-6020"
                    }, 
                    "name": "Neurologische Klinik der Universität Innsbruck"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Heidelberg", 
                        "country": "Germany", 
                        "state": "Baden-Württemberg", 
                        "zip": "69120"
                    }, 
                    "name": "Universitätsklinikum Heidelberg, Neurologische Klinik"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Tübingen", 
                        "country": "Germany", 
                        "state": "Baden-Württemberg", 
                        "zip": "72076"
                    }, 
                    "name": "Universitätsklinikum Tübingen, Neurologische Klinik"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Würzburg", 
                        "country": "Germany", 
                        "state": "Bayern", 
                        "zip": "97080"
                    }, 
                    "name": "Neurologische Klinik am Klinikum der BJM-Universität"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Kassel", 
                        "country": "Germany", 
                        "state": "Hessen", 
                        "zip": "34128"
                    }, 
                    "name": "Paracelsus-Elena-Klinik"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Marburg", 
                        "country": "Germany", 
                        "state": "Hessen", 
                        "zip": "35033"
                    }, 
                    "name": "Neurologische Klinik der Philipps-Universität Marburg"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Dresden", 
                        "country": "Germany", 
                        "state": "Sachsen", 
                        "zip": "01307"
                    }, 
                    "name": "Neurologische Universitätsklinik, Universitätsklinikum Carl-Gustav-Carus der Technischen Universität Dresden"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Kiel", 
                        "country": "Germany", 
                        "state": "Schleswig-Holstein", 
                        "zip": "24105"
                    }, 
                    "name": "Universitätsklinikum Schleswig-Holstein, Campus Kiel, Klinik für Neurologie"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Berlin", 
                        "country": "Germany", 
                        "zip": "13353"
                    }, 
                    "name": "Neurologische Poliklinik, Charité Campus Virchow"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Bonn", 
                        "country": "Germany", 
                        "zip": "53105"
                    }, 
                    "name": "Neurologische Universitätsklinik am Klinikum der Friedrich-Wilhelm-Universität Bonn"
                }
            }
        ], 
        "location_countries": {
            "country": [
                "Austria", 
                "Germany"
            ]
        }, 
        "official_title": "Double-Blind, Randomised, Two-Armed Study for the Evaluation of Efficacy and Safety of Minocycline for Treatment", 
        "overall_official": [
            {
                "affiliation": "Neurologische Klinik der Philipps-Universität Marburg", 
                "last_name": "Wolfgang H. Oertel, Prof. Dr.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Neurologische Klinik, Rheinische Friedrich-Wilhelms-Universität Bonn", 
                "last_name": "Richard Dodel, PD Dr.", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Neurologische Klinik der Universität Innsbruck", 
                "last_name": "Werner Poewe, Prof. Dr.", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Neurologische Klinik der Universität Innsbruck", 
                "last_name": "Gregor Wenning, Prof. Dr.", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Germany: Federal Institute for Drugs and Medical Devices"
        }, 
        "phase": "Phase 3", 
        "primary_outcome": {
            "measure": "Change in motor function: Difference between the UMSARS II baseline score and the UMSARS II score 48 weeks after start of therapy"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00146809"
        }, 
        "secondary_outcome": [
            {
                "measure": "Difference between the UMSARS II baseline score and the UMSARS II score 24 weeks after start of therapy"
            }, 
            {
                "measure": "Difference between the UMSARS I, III, IV baseline score and the UMSARS I, III, IV score 24 and 48 weeks after start of therapy"
            }, 
            {
                "measure": "Difference between the UPDRS I–III baseline score and the UPDRS I–III score 24 and 48 weeks after start of therapy"
            }, 
            {
                "measure": "Difference between the SF-12 baseline score and the SF-12 score 24 and 48 weeks after start of therapy"
            }, 
            {
                "measure": "Difference between the EQ-5D baseline score and the EQ-5D score 24 and 48 weeks after start of therapy"
            }
        ], 
        "source": "German Parkinson Study Group (GPS)", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Competence Network on Parkinson's Disease", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "European MSA-Study Group", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Federal Institute of Education and Sience", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "German Parkinson Study Group (GPS)", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2003", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2007"
    }
}