{
    "clinical_study": {
        "@rank": "102858", 
        "brief_summary": {
            "textblock": "This study will compare how two different sensors inside the pacemaker may affect patients’\n      quality of life."
        }, 
        "brief_title": "LIFE Study - Limiting Chronotropic Incompetence for Pacemaker Recipients", 
        "condition": "Bradycardia", 
        "condition_browse": {
            "mesh_term": "Bradycardia"
        }, 
        "detailed_description": {
            "textblock": "The LIFE Study will estimate the prevalence of CI among a general sample of pacemaker\n      patients and compare changes in quality of life and physical activity between patients\n      randomized to receive rate response driven by either blended sensor or accelerometer.\n      Changes in chronotropic response between CI patients randomized to either blended sensor or\n      accelerometer will be compared.  A sub-study will evaluate changes in functional capacity\n      between CI patients randomized to either blended sensor or accelerometer."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients who meet current INSIGNIATM Plus pacemaker indications\n\n          -  Patients who sign and date a Patient Informed Consent prior to device implant\n\n          -  Patients who remain in the clinical care of the enrolling physician\n\n        Exclusion Criteria:\n\n          -  Patients whose previous pacemaker had a minute ventilation sensor\n\n          -  Patients who have neuromuscular, orthopedic, or vascular disability that prevents\n             normal walking (e.g., intermittent claudication, arthritis, residual stroke weakness,\n             need for a wheelchair or walker)\n\n          -  Patients in whom a symptom-limited exercise protocol is thought to be dangerous\n             because of coronary artery disease or other cardiac disease\n\n          -  Uncontrolled arrhythmias (e.g., chronic atrial fibrillation, frequent/persistent\n             atrial fibrillation, ventricular arrhythmias, or patients with ablate and pace whose\n             arrhythmia continues to be uncontrolled)\n\n          -  Patients whose medical condition is expected to preclude the use of the\n             protocol-required primary pacing mode (i.e., DDD or DDDR)\n\n          -  Patients whose life expectancy is less than 12-months due to other medical conditions\n\n          -  Patients who have or who are indicated for an implantable cardioverter defibrillator\n             (ICD) or cardiac resynchronization therapy-defibrillator (CRT-D)\n\n          -  Patients who have active chronic leads that are either single-pass VDD, unipolar\n             ventricular and atrial, non-IS-1, and non-3.2mm UNLESS the leads are replaced with\n             bipolar leads that are IS-1/3.2mm compatible\n\n          -  Patients who are currently enrolled in another investigational study that would\n             directly impact the treatment or outcome of the current study.  Each instance should\n             be brought to the attention of Guidant’s Clinical Application Research Studies (CARS)\n             group to determine eligibility\n\n          -  Patients who are younger than 18 years of age\n\n          -  Patients who are pregnant\n\n          -  Patients who are mentally incompetent and cannot sign a Patient Informed Consent or\n             participate in the study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "1500", 
        "firstreceived_date": "September 2, 2005", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00146861", 
            "org_study_id": "CR-CA-062703-B"
        }, 
        "intervention": {
            "intervention_name": "sensor programming", 
            "intervention_type": "Device"
        }, 
        "lastchanged_date": "November 20, 2006", 
        "official_title": "Limiting Chronotropic Incompetence for Pacemaker Recipients", 
        "overall_official": {
            "affiliation": "Oklahoma Heart Institute", 
            "last_name": "James Coman, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board"
        }, 
        "phase": "Phase 4", 
        "primary_outcome": {
            "measure": "Determine the prevalence of CI among a general sample of pacemaker patients, compare differences in quality of life and physical activity between patients programmed to either blended sensor or accelerometer"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00146861"
        }, 
        "secondary_outcome": {
            "measure": "Evaluate changes in chronotropic response among CI patients who are randomized to receive adaptive rate therapy driven by either blended sensor or accelerometer"
        }, 
        "source": "Boston Scientific Corporation", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Boston Scientific Corporation", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "June 2003", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Single Blind", 
        "study_type": "Interventional", 
        "verification_date": "November 2006"
    }
}