{
    "clinical_study": {
        "@rank": "52320", 
        "brief_summary": {
            "textblock": "Current approaches to treatment of premature infants at risk for neurodevelopmental\n      disabilities have emphasized early assessment and intervention within the first year of life\n      to optimize their developmental outcome. However, the information concerning the course of\n      early neuromotor development and the factors contributing to neurodevelopmental disabilities\n      in premature infants with CLD is limited. Therefore, the major purposes of this three-year\n      multi-centered developmental follow-up study are threefold. (1) We will prospectively\n      evaluate the early neuromotor performance of premature infants with CLD and premature\n      infants without CLD from birth until 12 months of corrected age. (2) We will follow up the\n      neurodevelopmental outcome of these infants at 12,18 and 24 months of corrected age to\n      identify the early neuromotor impairments that predict later neurodevelopmental\n      disabilities. (3) We will examine two potential influencing factors i.e., respiratory\n      disease itself and brain lesions that may contribute to the neurodevelopmental disabilities\n      in premature infants with CLD."
        }, 
        "brief_title": "Neural Development and Its Influencing Factors in Premature Infants With Chronic Lung Disease", 
        "completion_date": {
            "#text": "March 2007", 
            "@type": "Actual"
        }, 
        "condition": "Premature Birth", 
        "condition_browse": {
            "mesh_term": "Premature Birth"
        }, 
        "detailed_description": {
            "textblock": "In the past three decades, the advancement of perinatal and neonatal care has resulted in a\n      marked improvement in the survival of premature infants. However, this has been offset by an\n      increasing incidence of chronic lung disease (CLD). Longitudinal follow-up studies indicated\n      that premature infants resolving from CLD have a higher risk of neurodevelopmental\n      disabilities and have poorer cognitive performance at school age compared with those\n      without. Current approaches to treatment of premature infants at risk for neurodevelopmental\n      disabilities have emphasized early assessment and intervention within the first year of life\n      to optimize their developmental outcome. However, the information concerning the course of\n      early neuromotor development and the factors contributing to neurodevelopmental disabilities\n      in premature infants with CLD is limited. Therefore, the major purposes of this three-year\n      multi-centered developmental follow-up study are threefold. First, we will prospectively\n      evaluate the early neuromotor performance of premature infants with CLD and premature\n      infants without CLD from birth until 12 months of corrected age. Neuromotor performance will\n      be assessed using the Neonatal Neurobehavioral Examination- Chinese version during neonatal\n      period, and the Alberta Infant Motor Scale and a three-dimensional video motion analysis\n      system during infancy. Secondly, we will follow up the neurodevelopmental outcome of these\n      infants at 12,18 and 24 months of corrected age to identify the early neuromotor impairments\n      that predict later neurodevelopmental disabilities. Neurodevelopmental outcome will be\n      assessed using the Bayley Scale of Infant Development- 2nd edition and physician's\n      neurological diagnosis. Thirdly, we will examine two potential influencing factors i.e.,\n      respiratory disease itself and brain lesions that may contribute to the neurodevelopmental\n      disabilities in premature infants with CLD. Respiratory disease will be assessed using the\n      Clinical and Roentgenographic Scoring Systems for Assessing Bronchopulmonary Dysplasia\n      during neonatal period and pulse oximeter during infancy. Brain lesions will be assessed\n      with cranial ultrasonography and magnetic resonance imaging. This research project will\n      enroll 60 premature infants with CLD and 60 premature infants without CLD from National\n      Taiwan University Hospital and MacKay Memorial Hospital. The groups will be matched for\n      birth weight. The results of this study will help understand the course and nature of early\n      neuromotor development in premature infants with CLD. The obtained early neuromotor\n      predictors will assist clinician early detection of infants who are at greatest risk for\n      developmental disabilities and are in most need of early intervention services. The\n      identified factors for adverse neurodevelopment in premature infants with CLD will assist\n      health care professionals in designing prevention and intervention programs to enhance their\n      developmental outcome. Furthermore, the obtained database will help develop a national\n      monitoring system for measuring developmental effects of respiratory management and early\n      intervention programs for premature infants with neonatal respiratory disease."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  BW below 2,000 gm\n\n          -  GA under 34 weeks\n\n          -  Admission to the NICU within the first 7 days\n\n        Exclusion Criteria:\n\n          -  Existence of congenital anomalies and genetic disease"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "7 Days", 
            "minimum_age": "N/A", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "premature infants with chronic lung disease(CLD) and 60 premature infants without CLD from\n        National Taiwan University Hospital and MacKay Memorial Hospital"
            }
        }, 
        "enrollment": {
            "#text": "120", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 9, 2005", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00155831", 
            "org_study_id": "9100208567"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Premature infants", 
            "Kicking", 
            "Stepping", 
            "Walking", 
            "Motor development", 
            "Kinematics"
        ], 
        "lastchanged_date": "March 29, 2010", 
        "location": {
            "facility": {
                "address": {
                    "city": "Taipei", 
                    "country": "Taiwan"
                }, 
                "name": "National Taiwan University Hospital"
            }
        }, 
        "location_countries": {
            "country": "Taiwan"
        }, 
        "number_of_groups": "2", 
        "overall_official": {
            "affiliation": "National Taiwan University", 
            "last_name": "Suh-Fang Jeng, Sc.D", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Taiwan: Department of Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2005", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00155831"
        }, 
        "responsible_party": {
            "name_title": "Suh-Fang Jeng/Director, Professor", 
            "organization": "School of Psysical Therapy, National Taiwan University"
        }, 
        "source": "National Taiwan University Hospital", 
        "sponsors": {
            "collaborator": {
                "agency": "National Science Council, Taiwan", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "National Taiwan University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2003", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "March 2010"
    }
}