{
    "clinical_study": {
        "@rank": "151690", 
        "arm_group": [
            {
                "arm_group_label": "2", 
                "arm_group_type": "Experimental", 
                "description": "3% Hypertonic saline"
            }, 
            {
                "arm_group_label": "1", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Normal saline"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to find out if 3% hypertonic saline (salt-water solution) given\n      in a vein improves the headache that may be caused by a concussion.  3% hypertonic saline\n      may also improve some of the other symptoms that may be caused by concussion (for example:\n      confusion, nausea, vomiting).\n\n      This research is being done because there have been previous experience which suggests that\n      3% hypertonic saline has been beneficial in the treatment of children with more severe brain\n      injury."
        }, 
        "brief_title": "Use of Salt-Water Solution to Improve Symptoms in Concussion", 
        "completion_date": {
            "#text": "July 2007", 
            "@type": "Actual"
        }, 
        "condition": [
            "Brain Concussion", 
            "Post-Concussion Symptoms"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Brain Concussion", 
                "Post-Concussion Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "A concussion is formally described as a clinical syndrome characterized by immediate and\n      transient changes in brain function including alteration of mental status and level of\n      consciousness, resulting from mechanical force or trauma.  Despite its prevalence, its\n      pathophysiology remains a mystery as does its spectrum of clinical presentation.\n\n      A concussion, sometimes described as a mild traumatic brain injury (TBI), can often present\n      with initial loss of consciousness, change in behavior, confusion, amnesia, or aphasia which\n      all result in a Glasgow Coma Scale (GCS) that is less than normal.  As the time from the\n      initial injury lengthens, these symptoms can progressively worsen and new symptoms such as\n      vomiting and headaches can also develop.  Usually, there is no evidence of a significant\n      intracranial injury by computed tomography (CT) imaging and these symptoms often improve\n      with a gradual progression towards a normal neurologic baseline; in fact, the risk of\n      complication in this population is very rare.  The time for this improvement varies greatly\n      and can occur over a period ranging from hours to days.  During this transient time, the\n      patient is often very uncomfortable due to persistent headaches, inability to tolerate oral\n      intake due to nausea and/or vomiting, confusion, and episodes of amnesia.  In some\n      instances, the combative behavior of the patient can be difficult to tolerate both by the\n      family and the medical staff.\n\n      Just as the symptoms caused by a concussion vary greatly in presentation and duration, so do\n      the theories behind the pathophysiology of mild TBI.  The transient loss of cerebral\n      function after a head injury was formally differentiated from severe head injury for the\n      first time by the Persian physician Rhazes in 900 AD and has since caused much speculation\n      and varying clinical descriptions throughout history.  It took another 500 years before a\n      \"commotion\" or shaking of the brain was theorized to be responsible for clinical signs.\n      Presently, the exact cause of concussive symptoms continue to remain an enigma; a major\n      question however, is whether a concussion is due to a lesser degree of diffuse structural\n      change seen in severe traumatic brain injury, or if it is in fact a mechanism caused by\n      reversible functional changes of the neurons and axons.\n\n      Animal models have demonstrated altered metabolic profiles of the brain tissue which\n      resolves within hours of initial insult.  Other animal models have demonstrated a change in\n      the integrity of the microvascular endothelium after TBI.  It can be hypothesized that there\n      are areas of \"microcontusion\" and pericontusional edema that maybe responsible for\n      alterations in brain chemistry which may ultimately lead to the clinical symptoms associated\n      with mild TBI.  Multiple other studies have theorized that the direct and indirect effects\n      of trauma on cerebral vasculature may lead to a vasoconstrictive phenomenon that may be\n      responsible for postconcussive symptoms.\n\n      Currently, the management of patients with mild traumatic brain injuries includes\n      observation and symptomatic therapies including analgesia without obscuring a neurologic\n      exam (acetaminophen) and antiemetic measures (ondansetron).  While many patients are often\n      discharged home after initial evaluation in the Emergency Department, some are admitted to\n      the hospital for supportive care.  The symptoms may resolve in a period of hours to days.\n\n      There has been substantial retrospective data and limited prospective data in children which\n      suggests that hypertonic saline (HTS) can improve the control of intracranial pressure (ICP)\n      in patients with acute brain injury.  In 1992, a report published by the Journal of\n      Neurosurgical Anesthesiology indicated that HTS reduced elevated ICP in children after head\n      injury.  This study looked at a single intravenous bolus of HTS in comparison to the same\n      volume of normal saline and demonstrated a clear difference.  Subsequently, it was\n      demonstrated that HTS appears to be efficacious in controlling ICP.  In a retrospective\n      chart review, 68 children with closed head injury were cared for using a standardized\n      protocol and the intravenous infusion of 3% HTS in quantities designed to drive the serum\n      sodium to levels that would reduce the ICP to less than 20 mmHg.  Of the patients in who HTS\n      was used, only 3 patients (4%) died of uncontrolled ICP.  Of note, there were no adverse\n      effects of super-physiologic hyperosmolarity such as renal failure, pulmonary edema, or\n      central pontine demyelination.\n\n      The use of 3% hypertonic saline in traumatic brain injury has recently been investigated by\n      many centers and is now included as first tier therapy in the management of decreasing\n      intracranial pressure (ICP) secondary to severe traumatic brain injury in the pediatric\n      population.  Its mechanism in ICP reduction lies in its favorable rheologic and osmolar\n      gradient effects; it concomitantly augments intravascular volume and increase mean arterial\n      pressure to provide optimum cerebral perfusion pressure.  Again, multiple studies have shown\n      the direct effect of HTS in lowering ICP along with its safety in a pediatric population.\n      HTS has also been used to treat altered mental status in diabetic ketoacidosis.\n\n      Many of the symptoms associated with mild traumatic brain injury may be due to mild\n      elevations in intracranial pressure, minimal cerebral edema, and/or vasospasm of the\n      cerebral vasculature.  Hypertonic saline may be instrumental in improving the symptoms of\n      concussion by addressing the commonly suspected mechanisms responsible for these symptoms.\n      By reducing mild cerebral edema and/or improving cerebral perfusion pressure, cerebral\n      vasospasm may be overcome by reversal or by improved flow; thus, 3% HTS may allow favorable\n      treatment of postconcussive symptoms."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Greater than or equal to 6 years of age\n\n          -  Admitted for observation of closed head injury\n\n          -  GCS greater than or equal to 13\n\n          -  Presence of headache\n\n          -  CT scan showing no brain injury or only a small contusion (an area of low attenuation\n             less than 10 mm or a punctuate area of high attenuation with surrounding edema less\n             than 5mm).  CT evidence of high or mixed attenuation would be consistent with a\n             hemorrhagic lesion and therefore not qualify to participate in the study.  Evidence\n             of skull fractures and cephalohematomas on CT would not exclude the patient from the\n             study.\n\n        Exclusion Criteria:\n\n          -  Age less than 6\n\n          -  GCS less than 13\n\n          -  Radiographic evidence of extra-axial blood or subarachnoid blood\n\n          -  Possible or witnessed posttraumatic seizure\n\n          -  Developmental delay/ mental retardation\n\n          -  Underlying cardiac or renal pathology\n\n          -  Suspected and/or documented use of alcohol and/or illicit substances\n\n          -  Medication history which includes administration of acetaminophen within 4 hours\n             prior to enrollment or chronic anticoagulant use (ie: Coumadin, Aspirin\n\n          -  Associated injuries requiring the use of narcotics for analgesia (ie: long bone\n             injuries, deep laceration repair)\n\n          -  Intubation\n\n          -  Non-English speaking\n\n          -  No parental consent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "17 Years", 
            "minimum_age": "6 Years"
        }, 
        "enrollment": {
            "#text": "8", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "September 1, 2005", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00142090", 
            "org_study_id": "04139-C", 
            "secondary_id": "11266"
        }, 
        "intervention": [
            {
                "arm_group_label": "2", 
                "intervention_name": "3% Hypertonic saline", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "1", 
                "description": "Normal saline", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "keyword": [
            "Brain Concussion", 
            "Post-Concussion Syndrome", 
            "Closed Head Injury", 
            "Traumatic Brain Injury", 
            "Hypertonic Saline Solution"
        ], 
        "lastchanged_date": "February 2, 2009", 
        "location": {
            "facility": {
                "address": {
                    "city": "San Diego", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "92123"
                }, 
                "name": "Children's Hospital San Diego"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Use of 3% Hypertonic Saline to Improve Clinical Symptoms in Concussed Patients", 
        "overall_official": [
            {
                "affiliation": "Rady Children's Hospital, San Diego", 
                "last_name": "Karim T Rafaat, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Rady Children's Hospital, San Diego", 
                "last_name": "Bradley M Peterson, MD", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2005", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Improvement in headache."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00142090"
        }, 
        "responsible_party": {
            "name_title": "Division of Pediatric Critical Care", 
            "organization": "Rady Children's Hospital, San Diego"
        }, 
        "secondary_outcome": {
            "measure": "Improvement in other clinical symptoms of concussion (decrease level of GCS, nausea, vomiting, inability to recall events, repetitive questioning, and disorientation to person, place, and time)."
        }, 
        "source": "Rady Children's Hospital, San Diego", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Rady Children's Hospital, San Diego", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2004", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2009"
    }
}