{
    "clinical_study": {
        "@rank": "121216", 
        "brief_summary": {
            "textblock": "The Thrombolysis in Myocardial Ischemia Trial (TIMI III) focused on unstable angina and\n      non-Q-wave myocardial infarction.  The trial was designed to determine by coronary\n      arteriography the incidence of coronary thrombi in these conditions and the response of\n      these thrombi to tissue-type plasminogen activator (t-PA) in TIMI IIIA and the effects of\n      thrombolytic therapy and of an early invasive strategy on clinical outcome in TIMI IIIB.\n      There was also a registry with two components.  A roster enumerated all patients with\n      unstable angina or non-Q-wave myocardial infarction enrolled at cooperating hospitals.  From\n      the roster, a study population of 1,893 subjects was selected and followed prospectively for\n      the year to determine incidence of death or myocardial infarction."
        }, 
        "brief_title": "Thrombolysis in Myocardial Ischemia Trial (TIMI III)", 
        "completion_date": "June 1995", 
        "condition": [
            "Angina Pectoris", 
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Heart Diseases", 
            "Myocardial Infarction", 
            "Myocardial Ischemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Angina Pectoris", 
                "Cardiovascular Diseases", 
                "Myocardial Ischemia", 
                "Coronary Artery Disease", 
                "Coronary Disease", 
                "Heart Diseases", 
                "Infarction", 
                "Ischemia", 
                "Myocardial Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      TIMI IIIA and TIMI IIIB follow the contract-supported clinical trial, Thrombolysis in\n      Myocardial Infarction (TIMI I, TIMI IIA, and TIMI II).\n\n      Myocardial ischemic syndromes account for a large portion of the annual mortality and\n      morbidity from all causes in industrialized countries and encompass a wide\n      clinical-pathologic spectrum.  At one end of this spectrum are patients with chronic stable\n      angina.  When studied by coronary arteriography, such patients usually have obstructive\n      atherosclerotic disease with no evidence of fresh thrombosis.  At the other end of the\n      spectrum are patients with acute myocardial infarction who present with a discrete episode\n      of prolonged chest pain accompanied by persistent ST-segment elevation.  Such patients have\n      a high incidence of thrombotic coronary artery occlusion and the early intravenous\n      administration of thrombolytic agents has been shown to re-establish perfusion, limit the\n      extent of left ventricular dysfunction, and reduce both early or in-hospital and late or one\n      year mortality in this group.\n\n      Patients with non-Q-wave myocardial infarction and unstable angina fall between these two\n      extremes.  In the days and weeks following the onset of their disorder, their prognosis for\n      survival is better than that of patients with Q-wave myocardial infarction but worse than\n      that of patients with stable angina.  Some patients with unstable angina progress to acute\n      myocardial infarction, and some of those with non-Q-wave infarction experience an unstable\n      course with reinfarction.  Although others recover from the acute episode without subsequent\n      infarction or reinfarction, they frequently have severe obstructive coronary artery disease\n      and may be left with severe chronic stable angina.  National summaries of hospital records\n      indicate that 750,000 patients are hospitalized yearly with unstable angina and 250,000 with\n      non-Q-wave myocardial infarction.\n\n      Once the results of creatine kinase measurements and serial electrocardiograms are\n      available, the identification of patients experiencing non-Q-wave myocardial infarction is\n      relatively simple.  Identification of patients experiencing unstable angina is more\n      difficult, since numerous definitions of the condition have been offered.  There is\n      agreement, however, on two important features of unstable angina.  First, ischemia usually\n      develops at rest or is precipitated by minimal exertion; this differs from chronic stable\n      angina, in which most ischemic episodes are precipitated by physical exertion or strong\n      emotion and the resultant increase in myocardial oxygen demand.  Second, ischemia is often\n      associated with transient ST-segment depression or elevation, in contrast to the persistent\n      ST-segment elevation characteristic of patients who develop Q-wave infarction.\n\n      It has been observed in small numbers of patients that, unlike patients with chronic stable\n      ischemia, patients with unstable angina or non-Q-wave myocardial infarction frequently have\n      a thrombus in a major coronary artery.  Initial conventional therapy for unstable angina\n      consists of bed rest, oxygen, nitrates, beta-blockers, calcium antagonists, and aspirin.\n      The use of heparin is widespread but controversial.  In many tertiary care hospitals,\n      angiography followed by PTCA is frequently performed, whereas in community hospitals\n      patients are often managed without angiography.\n\n      Prior to the TIMI III trial, patients with non-Q-wave myocardial infarction were usually\n      treated in the same way patients with Q-wave myocardial infarction were treated prior to the\n      advent of thrombolytic therapy.  Neither heparin therapy nor thrombolytic therapy was\n      routinely employed, although knowledge of the role of thrombosis in some patients with this\n      condition had raised the possibility that one or both approaches might be helpful.  Although\n      the early prognosis was favorable, awareness that the longer-term prognosis was as serious\n      as that following Q-wave myocardial infarction had led to increasing use of follow-up\n      coronary angiography to identify patients for whom PTCA or CABG might be useful.  Whether or\n      not revascularization improved prognosis in these patients had not been established.\n\n      Previous studies of thrombolytic therapy for unstable angina and non-Q-wave myocardial\n      infarction were limited in number and size.  The results suggested a benefit, but the\n      significance of this benefit and its relation to the risks and costs of therapy remained to\n      be answered.  Also, the value of routine, early coronary angiography followed by PTCA and/or\n      CABG was still unclear in both these conditions.\n\n      DESIGN NARRATIVE:\n\n      The two clinical trials were initiated simultaneously in different groups of TIMI III\n      clinical centers.  All patients enrolled in the study received standard coronary care unit\n      care, including bed rest and oxygen.  In TIMI IIIA, patients received baseline angiograms\n      and were randomized in a double-blind manner to t-PA or placebo.  All patients then received\n      intravenous heparin.  The primary endpoint was the number of patients with a successful\n      result of therapy, defined as an improvement in TIMI perfusion by two grades (from 0 to 2 or\n      3, or from 1 to 3) or a ten percent reduction in the severity of stenosis.  The reduction\n      was based on a comparison between the baseline angiogram and the follow-up angiogram\n      obtained 18 to 48 hours later.  Patients in TIMI IIIA were enrolled over a nine month\n      period.  The total duration was 24 months, including 12 months of data analysis.\n\n      In TIMI IIIB, a total of 1,473 patients seen within 24 hours of ischemic chest pain at rest,\n      considered to represent unstable angina or non-Q-wave myocardial infarction (NQMI), were\n      randomized using a 2 x 2 factorial design to compare t-PA versus placebo as initial therapy\n      and an early invasive strategy consisting of early coronary arteriography followed by\n      revascularization when the anatomy was suitable versus an early conservative strategy\n      consisting of coronary arteriography followed by revascularization if initial medical\n      therapy failed.  All patients were treated with bed rest, anti-ischemic medications,\n      aspirin, and heparin.  The primary endpoint for the t-PA placebo comparison was death,\n      myocardial infarction, or failure of initial therapy at six weeks.  Randomization began in\n      October 1989 and concluded in June 1992.  The primary endpoint for the early invasive and\n      early conservative strategies was death, post randomization myocardial infarction or an\n      unsatisfactory exercise tolerance test (ETT) at six weeks."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men and women, ages 21 to 76, with unstable angina or non-Q-wave myocardial infarction."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "76 Years", 
            "minimum_age": "21 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000472", 
            "org_study_id": "61"
        }, 
        "intervention": [
            {
                "intervention_name": "tissue plasminogen activator", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "heparin", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Heparin", 
                "Plasminogen", 
                "Tissue Plasminogen Activator"
            ]
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": [
            {
                "affiliation": "Brigham and Women's Hospital", 
                "last_name": "Eugene Braunwald"
            }, 
            {
                "affiliation": "University of Vermont", 
                "last_name": "Kenneth Mann"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "8941099", 
                "citation": "Williams DO, Braunwald E, Thompson B, Sharaf BL, Buller CE, Knatterud GL. Results of percutaneous transluminal coronary angioplasty in unstable angina and non-Q-wave myocardial infarction. Observations from the TIMI IIIB Trial. Circulation. 1996 Dec 1;94(11):2749-55."
            }, 
            {
                "PMID": "8419023", 
                "citation": "Early effects of tissue-type plasminogen activator added to conventional therapy on the culprit coronary lesion in patients presenting with ischemic cardiac pain at rest. Results of the Thrombolysis in Myocardial Ischemia (TIMI IIIA) Trial. Circulation. 1993 Jan;87(1):38-52."
            }, 
            {
                "PMID": "8149520", 
                "citation": "Effects of tissue plasminogen activator and a comparison of early invasive and conservative strategies in unstable angina and non-Q-wave myocardial infarction. Results of the TIMI IIIB Trial. Thrombolysis in Myocardial Ischemia. Circulation. 1994 Apr;89(4):1545-56."
            }, 
            {
                "PMID": "8074033", 
                "citation": "Diver DJ, Bier JD, Ferreira PE, Sharaf BL, McCabe C, Thompson B, Chaitman B, Williams DO, Braunwald E. Clinical and arteriographic characterization of patients with unstable angina without critical coronary arterial narrowing (from the TIMI-IIIA Trial). Am J Cardiol. 1994 Sep 15;74(6):531-7."
            }, 
            {
                "PMID": "7747698", 
                "citation": "Cannon CP, Thompson B, McCabe CH, Mueller HS, Kirshenbaum JM, Herson S, Nasmith JB, Chaitman BR, Braunwald E. Predictors of non-Q-wave acute myocardial infarction in patients with acute ischemic syndromes: an analysis from the Thrombolysis in Myocardial Ischemia (TIMI) III trials. Am J Cardiol. 1995 May 15;75(15):977-81."
            }, 
            {
                "PMID": "7594098", 
                "citation": "Anderson HV, Cannon CP, Stone PH, Williams DO, McCabe CH, Knatterud GL, Thompson B, Willerson JT, Braunwald E. One-year results of the Thrombolysis in Myocardial Infarction (TIMI) IIIB clinical trial. A randomized comparison of tissue-type plasminogen activator versus placebo and early invasive versus early conservative strategies in unstable angina and non-Q wave myocardial infarction. J Am Coll Cardiol. 1995 Dec;26(7):1643-50. Erratum in: J Am Coll Cardiol 2000 Jan;35(1):263."
            }, 
            {
                "PMID": "8604620", 
                "citation": "Becker RC, Cannon CP, Tracy RP, Thompson B, Bovill EG, Desvigne-Nickens P, Randall AM, Knatternud G, Braunwald E. Relation between systemic anticoagulation as determined by activated partial thromboplastin time and heparin measurements and in-hospital clinical events in unstable angina and non-Q wave myocardiaL infarction. Thrombolysis in Myocardial Ischemia III B Investigators. Am Heart J. 1996 Mar;131(3):421-33. Review."
            }, 
            {
                "PMID": "8601930", 
                "citation": "Stone PH, Thompson B, Anderson HV, Kronenberg MW, Gibson RS, Rogers WJ, Diver DJ, Théroux P, Warnica JW, Nasmith JB, Kells C, Kleiman N, McCabe CH, Schactman M, Knatterud GL, Braunwald E. Influence of race, sex, and age on management of unstable angina and non-Q-wave myocardial infarction: The TIMI III registry. JAMA. 1996 Apr 10;275(14):1104-12."
            }, 
            {
                "PMID": "8607398", 
                "citation": "Kleiman NS, Anderson HV, Rogers WJ, Theroux P, Thompson B, Stone PH. Comparison of outcome of patients with unstable angina and non-Q-wave acute myocardial infarction with and without prior coronary artery bypass grafting (Thrombolysis in Myocardial Ischemia III Registry). Am J Cardiol. 1996 Feb 1;77(4):227-31."
            }, 
            {
                "PMID": "8712133", 
                "citation": "Becker RC, Cannon CP, Bovill EG, Tracy RP, Thompson B, Knatterud GL, Randall A, Braunwald B. Prognostic value of plasma fibrinogen concentration in patients with unstable angina and non-Q-wave myocardial infarction (TIMI IIIB Trial). Am J Cardiol. 1996 Jul 15;78(2):142-7."
            }, 
            {
                "PMID": "9036740", 
                "citation": "Cannon CP, McCabe CH, Stone PH, Schactman M, Thompson B, Theroux P, Gibson RS, Feldman T, Kleiman NS, Tofler GH, Muller JE, Chaitman BR, Braunwald E. Circadian variation in the onset of unstable angina and non-Q-wave acute myocardial infarction (the TIMI III Registry and TIMI IIIB). Am J Cardiol. 1997 Feb 1;79(3):253-8."
            }, 
            {
                "PMID": "9052337", 
                "citation": "Bovill EG, Tracy RP, Knatterud GL, Stone PH, Nasmith J, Gore JM, Thompson BW, Tofler GH, Kleiman NS, Cannon C, Braunwald E. Hemorrhagic events during therapy with recombinant tissue plasminogen activator, heparin, and aspirin for unstable angina (Thrombolysis in Myocardial Ischemia, phase IIIB trial). Am J Cardiol. 1997 Feb 15;79(4):391-6."
            }, 
            {
                "PMID": "9207634", 
                "citation": "Cannon CP, McCabe CH, Stone PH, Rogers WJ, Schactman M, Thompson BW, Pearce DJ, Diver DJ, Kells C, Feldman T, Williams M, Gibson RS, Kronenberg MW, Ganz LI, Anderson HV, Braunwald E. The electrocardiogram predicts one-year outcome of patients with unstable angina and non-Q wave myocardial infarction: results of the TIMI III Registry ECG Ancillary Study. Thrombolysis in Myocardial Ischemia. J Am Coll Cardiol. 1997 Jul;30(1):133-40."
            }, 
            {
                "PMID": "9207635", 
                "citation": "Hochman JS, McCabe CH, Stone PH, Becker RC, Cannon CP, DeFeo-Fraulini T, Thompson B, Steingart R, Knatterud G, Braunwald E. Outcome and profile of women and men presenting with acute coronary syndromes: a report from TIMI IIIB. TIMI Investigators. Thrombolysis in Myocardial Infarction. J Am Coll Cardiol. 1997 Jul;30(1):141-8."
            }, 
            {
                "PMID": "9185630", 
                "citation": "Anderson HV, Gibson RS, Stone PH, Cannon CP, Aguirre F, Thompson B, Knatterud GL, Braunwald E. Management of unstable angina pectoris and non-Q-wave acute myocardial infarction in the United States and Canada (the TIMI III Registry). Am J Cardiol. 1997 Jun 1;79(11):1441-6."
            }, 
            {
                "PMID": "9247514", 
                "citation": "Jain D, Thompson B, Wackers FJ, Zaret BL. Relevance of increased lung thallium uptake on stress imaging in patients with unstable angina and non-Q wave myocardial infarction: results of the Thrombolysis in Myocardial Infarction (TIMI)-IIIB Study. J Am Coll Cardiol. 1997 Aug;30(2):421-9."
            }, 
            {
                "PMID": "10413638", 
                "citation": "Stone PH, Thompson B, Zaret BL, Chaitman B, Gibson RS, Schweiger MJ, Steingart R, Kirshenbaum J, Thompson C, Fung A, McCabe CH, Knatterud GL, Braunwald E. Factors associated with failure of medical therapy in patients with unstable angina and non-Q wave myocardial infarction. A TIMI-IIIB database study. Eur Heart J. 1999 Aug;20(15):1084-93."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000472"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1989", 
        "study_design": "Allocation: Randomized, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2000"
    }
}