{
    "clinical_study": {
        "@rank": "107937", 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine if a single application of Lidocaine gel topical\n      anesthesia is as effective in decreasing the discomfort associated with urinary\n      catheterization as two applications, within our pediatric population. Currently, two\n      applications is our standard of care within our pediatric Radiology Department. Urinary\n      catheterization is the process of placing a flexible tube into the urinary opening\n      (urethra), to drain urine or instill radiographic solution for study of the anatomy and/or\n      function of the urinary system.  Members of the study team hypothesize equivalence in the\n      observer reported catheterization pain scores as measured by the FLACC pain scale. The study\n      is designed to obtain conclusive data to guide clinical practice.\n\n      The study team hypothesizes that statistically similar levels of analgesia will be observed\n      with the single application procedure as compared to the multiple application technique."
        }, 
        "brief_title": "A Randomized Control Trial Comparing Single vs. Multiple Application of Lidocaine Analgesia Prior to Urethral Catheterization Procedures", 
        "completion_date": {
            "#text": "April 2007", 
            "@type": "Actual"
        }, 
        "condition": [
            "Urinary Tract Infection", 
            "Kidney Diseases", 
            "Ureteral Diseases", 
            "Ureteral Obstruction"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Kidney Diseases", 
                "Ureteral Diseases", 
                "Ureteral Obstruction", 
                "Urinary Tract Infections"
            ]
        }, 
        "detailed_description": {
            "textblock": "This randomized control trial is designed to obtain conclusive data to guide clinical\n      practice and will be a single site study.  The study examines variations in observer\n      reported catheterization pain levels when pre-treatment occurs through either a single\n      application technique or a double application strategy.\n\n      Two treatment groups have been established for this investigation with individual assignment\n      into either of the two cohorts occurring through randomization.  These two intervention\n      groups include (1) usual care with two applications (the control group) and (2) single\n      application (study group).\n\n      Those patients randomized to the control group will receive one application of gel\n      externally and one internal application of Lidocaine gel internally into the urethra, five\n      minutes apart. The final application occurs five minutes prior to catheterization.  The\n      second group of patients is randomized to a pre-catheterization analgesia strategy that uses\n      one internal application five minutes prior to catheterization.\n\n      400 patients from two months through 7 years of age will be invited to participate in the\n      study. The primary outcome variable will be the cumulative FLACC pain score.  The FLACC pain\n      scale is a simple graph for scoring the distress behavior or observed pain responses in\n      children who may not be able to rate the presence or severity of pain.  One consistent\n      observer will be utilized to provide the scoring of this pain scale, and will remained\n      blinded to the method of Lidocaine application to which the child is randomized.  A Child\n      Life Specialist will be responsible for offering age-appropriate diversion and comfort\n      techniques during the procedure.  A parental survey will be completed by the parent(s) at\n      the conclusion of the study, to be collected in a locked survey box."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Outpatient procedures only\n\n          -  Voiding Cystourethrograms\n\n          -  Nuclear Medicine Cystograms\n\n          -  Nuclear Medicine Renal Mag 3 scans\n\n          -  All of above require a urinary catheterization\n\n        Exclusion Criteria:\n\n          -  Legal guardian(s) is/are not present for permission\n\n          -  Patients with altered levels of pain perceptions (i.e. patients with Spina Bifida,\n             prior known sexual abuse, prior urethral surgery or prior urethral trauma)\n\n          -  Patients with a current or past history of consistent catheterization\n\n          -  Patients who are/have been sedated or anesthetized\n\n          -  Patients who are requiring urine testing other than routine urinalysis and/or\n             culture, as per our present policy of the exclusion of Lidocaine pre-analgesia for\n             other urine studies.\n\n          -  Any infant or child with a known sensitivity or allergy to Lidocaine or the \"Caine\"\n             family of medicines.\n\n          -  Hematology/Oncology patients with neutropenia."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "7 Years", 
            "minimum_age": "2 Months"
        }, 
        "enrollment": "200", 
        "firstreceived_date": "August 31, 2005", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00142064", 
            "org_study_id": "05 06-080"
        }, 
        "intervention": {
            "intervention_name": "observed levels of pain", 
            "intervention_type": "Behavioral"
        }, 
        "intervention_browse": {
            "mesh_term": "Lidocaine"
        }, 
        "keyword": [
            "Topical analgesia", 
            "Urinary catheterization", 
            "FlACC Pain Scale", 
            "Lidocaine jelly"
        ], 
        "lastchanged_date": "April 16, 2007", 
        "location": {
            "facility": {
                "address": {
                    "city": "Kansas City", 
                    "country": "United States", 
                    "state": "Missouri", 
                    "zip": "64108"
                }, 
                "name": "Children's Mercy Hospital"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Randomized Control Trial Comparing Single to Multiple Application Lidocaine Analgesia Prior to Urethral Catheterization Procedures", 
        "overall_official": {
            "affiliation": "Children's Mercy Hospital", 
            "last_name": "Brenda K Boots, BSN", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_outcome": {
            "measure": "Cumulative pain score utilizing the FLACC pain scale(0-10), for pediatric patients age 2 months through 7 years of age."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00142064"
        }, 
        "secondary_outcome": [
            {
                "measure": "Other data collected:"
            }, 
            {
                "measure": "patient age in years/months"
            }, 
            {
                "measure": "gender"
            }, 
            {
                "measure": "race/ethnicity"
            }, 
            {
                "measure": "patient heart rate pre-catheterization and at time of"
            }, 
            {
                "measure": "catheterization"
            }, 
            {
                "measure": "type of procedure requiring catheterization"
            }, 
            {
                "measure": "time of procedure"
            }, 
            {
                "measure": "type of age-appropriate child life techniques used during"
            }, 
            {
                "measure": "the procedure"
            }, 
            {
                "measure": "parental survey"
            }
        ], 
        "source": "Children's Mercy Hospital Kansas City", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Children's Mercy Hospital Kansas City", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2005", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2006"
    }
}