{
    "clinical_study": {
        "@rank": "114505", 
        "brief_summary": {
            "textblock": "To determine the practicality, benefit, and safety of paramedic administration of\n      thrombolytic therapy for acute myocardial infarction.  The feasibility of paramedics\n      correctly identifying candidates for thrombolytic therapy following myocardial infarction\n      was assessed in Phase I.  In Phase II, pre-hospital thrombolytic therapy was compared with\n      in-hospital thrombolytic therapy."
        }, 
        "brief_title": "Myocardial Infarction Triage and Intervention Project (MITI)", 
        "completion_date": "March 1992", 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Heart Diseases", 
            "Myocardial Infarction", 
            "Myocardial Ischemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Myocardial Ischemia", 
                "Coronary Artery Disease", 
                "Coronary Disease", 
                "Heart Diseases", 
                "Infarction", 
                "Ischemia", 
                "Myocardial Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      In the past, patients with acute myocardial infarction were treated by putting them to bed.\n      It was felt that once the symptoms and electrocardiographic signs of acute myocardial\n      infarction had occurred, the process was complete and that the heart and patient at rest\n      would allow the illness to run its course and the heart to heal.  The focus of treatment in\n      the Coronary Intensive Care Unit was to prevent complications of acute myocardial\n      infarction, primarily arrhythmias leading to cardiac arrest and the treatment of cardiac\n      arrest itself.  Acute phase morbidity and mortality related to loss of myocardium through\n      infarction has not changed.  Post-discharge mortality and morbidity is, in large part,\n      related to the occurrence of congestive heart failure, secondary to loss of myocardium to\n      infarction.  Efforts to preserve myocardium through pharmacologic intervention to limit\n      demand, have not resulted in significant benefit.  It is now recognized that the infarction\n      is not complete on presentation, that it occurs as a wavefront over a period of four to six\n      hours, and that in 80 to 90 percent of patients, infarction is due to thrombus in the\n      infarct-related artery.  Therefore, reperfusion of the jeopardized myocardium during this\n      window of four to six hours could result in salvage of myocardium with resultant decrease in\n      acute mortality as well as acute and chronic morbidity and mortality from myocardial\n      failure.\n\n      The international streptokinase trials have established the feasibility of intravenous\n      coronary thrombolysis with streptokinase and demonstrated a decrease in acute morality\n      ranging from 18 percent to 50 percent, depending upon the interval between the onset of\n      chest pain and the initiation of thrombolytic therapy.  Furthermore, preservation of\n      ventricular function, as reflected in ejection fraction, is greater with early\n      administration.\n\n      The TIMI trial of tissue plasminogen activator (TPA), which is more clot-specific than\n      streptokinase, has substantiated the effectiveness.  The initiation of thrombolytic therapy\n      with TPA as early as possible after the onset of symptoms offers an advantage, therefore, in\n      terms of both a reduction in acute mortality and salvage of ischemic myocardium.\n\n      Although thrombolysis is being performed at community hospitals or enroute to hospitals by\n      specially trained teams using helicopter transport, only one major study has been reported\n      which has systematically evaluated the benefit of early on-the-scene thrombolysis.  This\n      study documented significant benefit in terms of salvage of myocardium over those patients\n      in whom thrombolytic therapy was initiated after arrival in the hospital, as a direct\n      function of time.  This program used physicians in the ambulance to evaluate indications for\n      and contraindications to thrombolytic therapy in the field.  The proposed study would\n      evaluate the ability of paramedics, under physician remote control, to accurately evaluate\n      patients in the field in terms of indications and contra-indications to thrombolytic\n      therapy, and to assess the possible benefit in terms of salvage of myocardium in those\n      patients being transported to the hospital by paramedic squads as opposed to those arriving\n      by ordinary means.\n\n      DESIGN NARRATIVE:\n\n      In Phase I, the paramedics took electrocardiograms of patients who met the definition of\n      cases and administered an abbreviated questionnaire.  This phase tested the feasibility of\n      paramedics making a diagnosis of acute myocardial infarction on the basis of clinical\n      history and with the support of computerized electrocardiogram, coming to an appropriate\n      decision to initiate thrombolytic therapy on the basis of the field database, and\n      recognizing appropriate contraindications to thrombolytic therapy with and without remote\n      physician supervision.  An analysis was conducted of the pre-hospital selection of patients\n      for thrombolytic therapy.\n\n      Criteria for approval to move to Phase II included correct identification of appropriate\n      cases for treatment 75 percent of the time, less than five percent inappropriate cases or\n      with contraindications for thrombolytic therapy, and no more than one percent of the\n      selected cases found to have initial life-threatening hemorrhagic conditions.\n\n      Beginning in November 1988, Phase II compared initiation of thrombolysis with tissue\n      plasminogen activator (TPA) in the field to initiation in the hospital.  During Phase II,\n      which lasted for 24 months, one half of the patients meeting the case definition received\n      paramedic administration of intravenous thrombolytic therapy and one half received the same\n      pre-hospital diagnostic steps but treatment administered after transport to the hospital.\n      The 360 patients with symptoms for six hours or less, no risk factors for serious bleeding,\n      and ST-segment elevation, were selected by paramedics and a remote physician for inclusion\n      in the trial.  They were allocated to aspirin and alteplase treatment initiated before or\n      after hospital arrival.  Intravenous sodium heparin was administered to both groups in the\n      hospital.  Nineteen hospitals in the Seattle and King County areas participated.  The\n      primary endpoint was a ranked composite score (combining death, stroke, serious bleeding,\n      and infarct size).  The relation between time to treatment and outcome (composite score,\n      infarct size, ejection fraction, and mortality) was also assessed.\n\n      In Phase II, a myocardial infarction registry was established to include all patients\n      hospitalized in the area with a discharge diagnosis of acute myocardial infarction.  The\n      registry placed the trial findings in a community-based perspective and aided in the\n      interpretation of trial findings by assessing the proportion of cases seeking paramedic care\n      and determining the characteristics of these patients in contrast to those arriving at the\n      hospital by other means.  The records of all patients admitted directly to coronary care\n      units in Seattle and King County were surveyed.  Study personnel examined differences, if\n      any, between paramedic and other transport groups regarding clinical history, treatment,\n      complications, and hospital discharge rates.  Of the cases in the registry, 300 who arrived\n      at the hospital by means other than paramedic transport were compared to the\n      paramedic-transported cases with respect to the incidence of new Q-wave infarction on the\n      first and last electrocardiogram, an interview to determine onset, severity, and duration of\n      symptoms, and reasons for choosing one type of care over the other during the emergency\n      situation."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men and women, ages 35 to 71, with chest pain of between 15 minutes and 6 hours duration,\n        systolic blood pressure of more than 80 mm Hg and less than 200 mm Hg, and a diastolic\n        blood pressure of less than 120 mm Hg. (Phase I).\n\n        Men and women with m"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "71 Years", 
            "minimum_age": "35 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000468", 
            "org_study_id": "57"
        }, 
        "intervention": {
            "intervention_name": "tissue plasminogen activator", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Plasminogen", 
                "Tissue Plasminogen Activator"
            ]
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "8857004", 
                "citation": "Every NR, Parsons LS, Hlatky M, Martin JS, Weaver WD. A comparison of thrombolytic therapy with primary coronary angioplasty for acute myocardial infarction. Myocardial Infarction Triage and Intervention Investigators. N Engl J Med. 1996 Oct 24;335(17):1253-60."
            }, 
            {
                "PMID": "8901724", 
                "citation": "Every NR, Maynard C, Cochran RP, Martin J, Weaver WD. Characteristics, management, and outcome of patients with acute myocardial infarction treated with bypass surgery. Myocardial Infarction Triage and Intervention Investigators. Circulation. 1996 Nov 1;94(9 Suppl):II81-6."
            }, 
            {
                "PMID": "2312978", 
                "citation": "Weaver WD, Eisenberg MS, Martin JS, Litwin PE, Shaeffer SM, Ho MT, Kudenchuk P, Hallstrom AP, Cerqueira MD, Copass MK, et al. Myocardial Infarction Triage and Intervention Project--phase I: patient characteristics and feasibility of prehospital initiation of thrombolytic therapy. J Am Coll Cardiol. 1990 Apr;15(5):925-31."
            }, 
            {
                "PMID": "2096873", 
                "citation": "Martin JS, Litwin PE, Weaver WD. Early recognition and treatment of the patient suffering from acute myocardial infarction. A description of the Myocardial Infarction Triage and Intervention Project. Crit Care Nurs Clin North Am. 1990 Dec;2(4):681-8."
            }, 
            {
                "PMID": "2208814", 
                "citation": "Kennedy JW, Weaver WD. The potential for prehospital thrombolytic therapy. Clin Cardiol. 1990 Aug;13(8 Suppl 8):VIII23-6."
            }, 
            {
                "PMID": "2033180", 
                "citation": "Kudenchuk PJ, Ho MT, Weaver WD, Litwin PE, Martin JS, Eisenberg MS, Hallstrom AP, Cobb LA, Kennedy JW. Accuracy of computer-interpreted electrocardiography in selecting patients for thrombolytic therapy. MITI Project Investigators. J Am Coll Cardiol. 1991 Jun;17(7):1486-91."
            }, 
            {
                "PMID": "1869726", 
                "citation": "Weaver WD, Litwin PE, Martin JS, Kudenchuk PJ, Maynard C, Eisenberg MS, Ho MT, Cobb LA, Kennedy JW, Wirkus MS. Effect of age on use of thrombolytic therapy and mortality in acute myocardial infarction. The MITI Project Group. J Am Coll Cardiol. 1991 Sep;18(3):657-62."
            }, 
            {
                "PMID": "1986498", 
                "citation": "Maynard C, Litwin PE, Martin JS, Cerqueira M, Kudenchuk PJ, Ho MT, Kennedy JW, Cobb LA, Schaeffer SM, Hallstrom AP, et al. Characteristics of black patients admitted to coronary care units in metropolitan Seattle: results from the Myocardial Infarction Triage and Intervention Registry (MITI). Am J Cardiol. 1991 Jan 1;67(1):18-23."
            }, 
            {
                "PMID": "1316829", 
                "citation": "Hallstrom AP, Litwin PE, Weaver WD. A method of assigning scores to the components of a composite outcome: an example from the MITI trial. Control Clin Trials. 1992 Apr;13(2):148-55."
            }, 
            {
                "PMID": "1580724", 
                "citation": "Maynard C, Litwin PE, Martin JS, Weaver WD. Gender differences in the treatment and outcome of acute myocardial infarction. Results from the Myocardial Infarction Triage and Intervention Registry. Arch Intern Med. 1992 May;152(5):972-6."
            }, 
            {
                "PMID": "8336755", 
                "citation": "Every NR, Larson EB, Litwin PE, Maynard C, Fihn SD, Eisenberg MS, Hallstrom AP, Martin JS, Weaver WD. The association between on-site cardiac catheterization facilities and the use of coronary angiography after acute myocardial infarction. Myocardial Infarction Triage and Intervention Project Investigators. N Engl J Med. 1993 Aug 19;329(8):546-51."
            }, 
            {
                "PMID": "8355383", 
                "citation": "Weaver WD, Cerqueira M, Hallstrom AP, Litwin PE, Martin JS, Kudenchuk PJ, Eisenberg M. Prehospital-initiated vs hospital-initiated thrombolytic therapy. The Myocardial Infarction Triage and Intervention Trial. JAMA. 1993 Sep 8;270(10):1211-6."
            }, 
            {
                "PMID": "8465366", 
                "citation": "Longstreth WT Jr, Litwin PE, Weaver WD. Myocardial infarction, thrombolytic therapy, and stroke. A community-based study. The MITI Project Group. Stroke. 1993 Apr;24(4):587-90."
            }, 
            {
                "PMID": "8213542", 
                "citation": "Maynard C, Weaver WD, Litwin PE, Martin JS, Kudenchuk PJ, Dewhurst TA, Eisenberg MS, Hallstrom AP, Chambers J. Hospital mortality in acute myocardial infarction in the era of reperfusion therapy (the Myocardial Infarction Triage and Intervention Project). Am J Cardiol. 1993 Oct 15;72(12):877-82."
            }, 
            {
                "PMID": "8222100", 
                "citation": "Weaver WD, Litwin PE, Martin JS. Use of direct angioplasty for treatment of patients with acute myocardial infarction in hospitals with and without on-site cardiac surgery. The Myocardial Infarction, Triage, and Intervention Project Investigators. Circulation. 1993 Nov;88(5 Pt 1):2067-75."
            }, 
            {
                "PMID": "7608441", 
                "citation": "Every NR, Fihn SD, Maynard C, Martin JS, Weaver WD. Resource utilization in treatment of acute myocardial infarction: staff-model health maintenance organization versus fee-for-service hospitals. The MITI Investigators. Myocardial Infarction Triage and Intervention. J Am Coll Cardiol. 1995 Aug;26(2):401-6."
            }, 
            {
                "PMID": "8712126", 
                "citation": "Kudenchuk PJ, Maynard C, Martin JS, Wirkus M, Weaver WD. Comparison of presentation, treatment, and outcome of acute myocardial infarction in men versus women (the Myocardial Infarction Triage and Intervention Registry). Am J Cardiol. 1996 Jul 1;78(1):9-14."
            }, 
            {
                "PMID": "8800099", 
                "citation": "Every NR, Spertus J, Fihn SD, Hlatky M, Martin JS, Weaver WD. Length of hospital stay after acute myocardial infarction in the Myocardial Infarction Triage and Intervention (MITI) Project registry. J Am Coll Cardiol. 1996 Aug;28(2):287-93."
            }, 
            {
                "PMID": "8806331", 
                "citation": "Brouwer MA, Martin JS, Maynard C, Wirkus M, Litwin PE, Verheugt FW, Weaver WD. Influence of early prehospital thrombolysis on mortality and event-free survival (the Myocardial Infarction Triage and Intervention [MITI] Randomized Trial). MITI Project Investigators. Am J Cardiol. 1996 Sep 1;78(5):497-502."
            }, 
            {
                "PMID": "7487255", 
                "citation": "Spertus JA, Weiss NS, Every NR, Weaver WD. The influence of clinical risk factors on the use of angiography and revascularization after acute myocardial infarction. Myocardial Infarction Triage and Intervention Project Investigators. Arch Intern Med. 1995 Nov 27;155(21):2309-16."
            }, 
            {
                "PMID": "7783240", 
                "citation": "Maynard C, Every NR, Litwin PE, Martin JS, Weaver WD. Outcomes in African-American women with suspected acute myocardial infarction: the Myocardial Infarction Triage and Intervention Project. J Natl Med Assoc. 1995 May;87(5):339-44."
            }, 
            {
                "PMID": "9323060", 
                "citation": "Every NR, Parsons LS, Fihn SD, Larson EB, Maynard C, Hallstrom AP, Martin JS, Weaver WD. Long-term outcome in acute myocardial infarction patients admitted to hospitals with and without on-site cardiac catheterization facilities. MITI Investigators. Myocardial Infarction Triage and Intervention. Circulation. 1997 Sep 16;96(6):1770-5."
            }, 
            {
                "PMID": "9200393", 
                "citation": "Maynard C, Every NR, Martin JS, Weaver WD. Long-term implications of racial differences in the use of revascularization procedures (the Myocardial Infarction Triage and Intervention registry). Am Heart J. 1997 Jun;133(6):656-62."
            }, 
            {
                "PMID": "9669244", 
                "citation": "Kudenchuk PJ, Maynard C, Cobb LA, Wirkus M, Martin JS, Kennedy JW, Weaver WD. Utility of the prehospital electrocardiogram in diagnosing acute coronary syndromes: the Myocardial Infarction Triage and Intervention (MITI) Project. J Am Coll Cardiol. 1998 Jul;32(1):17-27."
            }, 
            {
                "PMID": "10732885", 
                "citation": "Scull GS, Martin JS, Weaver WD, Every NR. Early angiography versus conservative treatment in patients with non-ST elevation acute myocardial infarction: MITI Investigators. Myocardial Infarction Triage and Intervention. J Am Coll Cardiol. 2000 Mar 15;35(4):895-902."
            }, 
            {
                "PMID": "10603530", 
                "citation": "Maynard C, Martin JS, Hallstrom AP, Weaver WD. Changes in the Use of Thrombolytic Therapy in Seattle Area Hospitals from 1988 to 1992: Results from the Myocardial Infarction Triage and Intervention Registry. J Thromb Thrombolysis. 1995;1(2):195-199."
            }, 
            {
                "PMID": "11136489", 
                "citation": "Kim C, Schaaf CH, Maynard C, Every NR. Unstable angina in the myocardial infarction triage and intervention registry (MITI): short- and long-term outcomes in men and women. Am Heart J. 2001 Jan;141(1):73-7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000468"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1988", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2001"
    }
}