{
    "clinical_study": {
        "@rank": "8588", 
        "brief_summary": {
            "textblock": "By using combination of the expression of COX-2 and NOS and immunologic reaction in the\n      esophagus with manometry of LES and cruel diaphragm and 24 hr esophageal pH monitoring to\n      investigate the mechanisms and to make a new and more clinically applicable clarification of\n      these reflux diseases will be valuable in the clinical management and prevention. We will\n      perform the following works and complete the objectives: 1) comparing the difference of\n      immuno-inflammatory reactions among NERD, reflux esophagitis and Barrett’s esophagus; 2) the\n      different expression of PGs & COX-2 in functional heartburn, hiatus hernia, NERD, reflux\n      disease and Barrett’s esophagus; determining the subtype of EP receptor (EP1~4); 3)\n      determining and comparing the expression of NOS in the esophagus; 4) investigating the role\n      of ROS in the esophagus; 5) in correlating cytokine, COX-2 and NOS with LESP, TLESR,\n      diaphragm EMG and 24-hour esophageal pH ; 6) the difference of expression of cytokine,\n      atrophic gastritis and Hp in gastric mucosa, in correlating with intragastric acid status,\n      among functional heartburn, hiatus hernia, NERD, erosive esophagitis and Barrett’s\n      esophagus; to determine whether should eradicate Hp in reflux esophageal disease; 7) the\n      effects of lipid peroxidation related immunologic reaction, with relation to COX-2 and NOS,\n      in the inflammatory activity and esophageal carcinogenesis of esophagus; 8) the effects of\n      cytokines, COX-2 and NOS on the apoptosis in these reflux esophageal diseases; 9)\n      integrating immuno-inflamatory reaction, COX-2, NOS with manometry of LES and diaphragm, and\n      24-hour pH monitoring and intragastric pH to newly clarify GERD into evidence based\n      categories."
        }, 
        "brief_title": "Immunologic Factors in Reflux Esophagitis and Barrett’s Esophagus", 
        "completion_date": "December 2006", 
        "condition": [
            "Reflux Esophagitis", 
            "Hiatal Hernia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Barrett Esophagus", 
                "Esophagitis", 
                "Esophagitis, Peptic", 
                "Gastroesophageal Reflux", 
                "Hernia", 
                "Hernia, Hiatal"
            ]
        }, 
        "detailed_description": {
            "textblock": "It has been commonly accepted that there is considerable geographic variation in the\n      prevalence of gastroesophageal reflux disease (GERD) and much less prevalent in Asia.\n      However, a tendency of increasing the prevalence of GERD has been observed in Taiwan with\n      four folds of growth (attached 1 & 2), Japan and Singapore. GERD is a chronic, relapsing\n      disease, causing a poor quality of life lower than that of CAD and a greater burden with\n      exhausting socioeconomic and medical resource much higher than peptic ulcer disease. Thus,\n      thoroughly elucidating the mechanisms of GERD, in combination of basic science and clinical\n      characteristics, to well and correctly clarify these diseases will be greatly helpful in\n      clinical application.\n\n      Reflux of duodenal contents is believed to contribute to esophageal injury, Barrett’s\n      esophagus and esophageal cancer. HCL and bile acid, particularly conjugated form at low pH,\n      has now been considered playing a more important pathogenetic role in the reflux\n      esophagitis; on the contrary, low gastric acid status may increase the risk of dysplasia and\n      carcinogenesis on Barrett’s esophagus due to increased pulse of bile acid. While, only\n      limited reports focusing immune mechanism in the complex populations of GERD. In few\n      preliminary literatures showed that cytokine and tumor necrosis factors are associated with\n      GERD and Barrett’s esophagus; it is worthwhile to further investigate. The effect of benefit\n      or harm of presence of Hp infection in GERD is debated; most are epidemiologic study,\n      lacking evidence- based data; whether need to eradicate Hp in the patients with reflux\n      disease or not is difficult to conclude. The current theory of transient relaxation of LES\n      (TLESRs) as the major pathophysiologic mechanism of GERD has been challenged after pooling\n      mass clinical experiences. Particularly after recent development of endoscopic therapy of\n      GERD, we found that current understanding of integration of anatomy and physiology of\n      motility of LES and related components in GERD is still insufficient. It will be important\n      to integrate evidence- based basic and clinical data of esophagus, in order to enter new era\n      of the treatment of GERD.\n\n      Recently, Fass R et al., proposed a new conceptual framework of GERD; they suggest that it\n      should be divided into three categories, instead of a linear relation in the same spectrum,\n      including NERD, reflux esophagitis and Barrett’s esophagus. In our clinical observation, we\n      also have got the same concept; TLESR alone cannot fit all of the clinical characteristics\n      and fails to explain all mechanisms of GERD.  Based on currently advanced concepts from the\n      top of world and our observations, we propose the following hypotheses: (1). LES and cruel\n      diaphragm are the equally important barriers of lower esophagus in prevention of reflux.\n      TLESR alone is insufficient to causing these reflux diseases; on the contrary, hiatus hernia\n      is believed playing an important role in the beginning and late stage of GERD than\n      previously known; so called small hiatus hernia (< 2 cm) and dynamic abnormality of crual\n      diaphragm with ‘physiologic’ hernia with transient sac should not be neglected, particularly\n      in the patients of ‘minimal esophagitis’ and NERD and maybe also in those of Barrett’s\n      esophagus. (2). Once dysfunction of LES and cruel diaphragm with loss of both intrinsic and\n      extrinsic sphincters, there should be an indirect or intermediate defense or mediator before\n      resulting in NERD, reflux esophagitis or Barrett’s esophagus; immuno-inflammatory reaction\n      and COX-2 expression are the firstly candidates. (3) The mechanism of NERD is dysfunction of\n      both sphincters with a physiologic hernial sac, but without immunological abnormality. (4).\n      NOS is the major modulator of the LES and cruel diaphragm. (5). Benefit or harm of Hp\n      infected stomach to esophagus probably depends on the resulting intragastric acid status\n      rather than the simplified concept of the presence of Hp itself. (6). Via different patterns\n      of expression of NOS, COX-2 and immuno-inflammatory reaction, the refluxed HCL and bile acid\n      in the lower esophagus can make lower esophagus expressed as three categories: (a). Symptom\n      –NERD, (b). Inflammatory necrosis- reflux esophagitis, (3). Cell cycle abnormality with\n      metaplasia- Barrett’s esophagus; no linear relationship between these three.\n\n      The above hypotheses are mainly based on the following evidences or speculations:\n      prostaglandins (PGs) possess dual effects of pain sensation and motility in the\n      gastrointestinal tract. It is believed that PGE2 release during inflammation initiated by\n      acid injury is a key component of LES dysfunction and reflux damage. Gastric and duodenal\n      juice can induce production of ROS, thereby damaging esophageal mucosa, which is strongly\n      associated with reflux esophagitis. ROS may induce DNA modifications and act as carcinogens.\n      ROS can induce apoptosis in cultured gastric cells. Apoptosis is believed to occur in these\n      conditions; and suppression or inhibition of apoptosis contributes to carcinogenesis and its\n      progression. However, this is still lacking sufficient related data in bile acid related\n      esophagitis and esophageal carcinogenesis with ROS and apoptosis. Therefore, it will be\n      valuable to elucidate the role of ROS in the HCL and bile acid related esophagitis and\n      carcinogenesis with relation to apoptosis. Recently, COX-2 is believed to highly contribute\n      to esophageal carcinogenesis. And ROS can up-regulate COX-2 in bovine luteal cells.\n      Therefore, we believe to elucidate the role and mechanism of PGs and COX-2 in the reflux\n      esophagitis. Additionally, NO produced from nNOS can relax lower esophageal sphincter and\n      play a role in the NANC modulation in the LES. However, pervious hypothesis “cNOS is\n      beneficial and iNOS is harmful to gastrointestinal tract” has been highly questioned\n      recently. While, the interaction of COX-2 and NOS has been known to effect on the modulation\n      of the function and inflammatory activity in the cardiopulmonary system and kidneys. So, we\n      can believe that in order to elucidate the mechanisms of esophageal function and\n      esophagitis, simultaneous investigation of the effects and roles of COX-2 and NOS is\n      necessary and very import. NO modulating agents and COX-2 inhibitor is believed to of the\n      most promising in the treatment of reflux esophagitis and its related metaplasic or\n      neoplastic complications in the future. Unfortunately, there is still lacking sufficient\n      integrated clinical and molecular biologic data in this task.\n\n      It has been preliminarily known that IL-8 and IL-1β (TH-1cytokines) play a role in the early\n      inflammatory stage in reflux esophagitis; IL-4 and L-10 (TH-2cytokines) may play an\n      important role in the development of Barrett’s esophagus; and TNF-αand p53 mutant are\n      closely related with dysplasia and carcinogenesis of Barrett’s esophagus, but its clinical\n      application remains to be further testified, particularly in correlating with COX-2 and NOS\n      expressions. It has been known that IL-1β is an extremely potent acid suppressant. Hp-\n      infected stomach with mucosal inflammation can up-regulate the IL-β expression and result in\n      gastric atrophy with hypoacidic status and increase in the risk of gastric cancer; we\n      speculate this low acid status may decrease the acid injury to esophagus with lower risk of\n      NERD and reflux disease; on the contrary, the risk of Barrett’s esophagus, dysplasia and\n      carcinogenesis may increase by increasing bile acid pulse. This hypothesis is worthwhile to\n      be testified to elucidate these dates.\n\n      By using combination of the expression of COX-2 and NOS and immunologic reaction in the\n      esophagus with manometry of LES and cruel diaphragm and 24 hr esophageal pH monitoring to\n      investigate the mechanisms and to make a new and more clinically applicable clarification of\n      these reflux diseases will be valuable in the clinical management and prevention. We will\n      perform the following works and complete the objectives: 1) comparing the difference of\n      immuno-inflammatory reactions among NERD, reflux esophagitis and Barrett’s esophagus; 2) the\n      different expression of PGs & COX-2 in functional heartburn, hiatus hernia, NERD, reflux\n      disease and Barrett’s esophagus; determining the subtype of EP receptor (EP1~4); 3)\n      determining and comparing the expression of NOS in the esophagus; 4) investigating the role\n      of ROS in the esophagus; 5) in correlating cytokine, COX-2 and NOS with LESP, TLESR,\n      diaphragm EMG and 24-hour esophageal pH ; 6) the difference of expression of cytokine,\n      atrophic gastritis and Hp in gastric mucosa, in correlating with intragastric acid status,\n      among functional heartburn, hiatus hernia, NERD, erosive esophagitis and Barrett’s\n      esophagus; to determine whether should eradicate Hp in reflux esophageal disease; 7) the\n      effects of lipid peroxidation related immunologic reaction, with relation to COX-2 and NOS,\n      in the inflammatory activity and esophageal carcinogenesis of esophagus; 8) the effects of\n      cytokines, COX-2 and NOS on the apoptosis in these reflux esophageal diseases; 9)\n      integrating immuno-inflamatory reaction, COX-2, NOS with manometry of LES and diaphragm, and\n      24-hour pH monitoring and intragastric pH to newly clarify GERD into evidence based\n      categories.\n\n      I. Patient selection by GERD symptom questionnaire with score of severity and frequency, and\n       quality of life (QoL).\n\n      II. Panendoscopic examination: the patients were clarified into NERD, reflux esophagitis or\n      Barrett’s esophagus (each n=20), with additional group of hiatus hernia (n=20 for each those\n      > 2 cm and < 2 cm, respectively; the patients are free of symptom and endoscopically erosive\n      esophagitis); another group of functional heartburn (%time of pH < 4 less than 4 and\n      DeMeester score < 14.72; n =50).\n\n      III. Endoscopic biopsy: specimens of esophagus, cardia and antrum will be obtained for\n      histology (H&E stain for inflammatory activity, atrophic gastritis and Hp, and special stain\n      for Barrett’s esophagus).\n\n      IV. Immunological and molecular study of esophageal and cardia specimens: EIA,\n      immunohistochemistry, Western blotting, RT-PCR of COX-2, NOS and cytokine. EIA for PGs.\n\n      V. Immunological and molecular study of antral specimens of stomach: EIA,\n      immunohistochemistry and Western blotting of IL-1β.\n\n      VI. Blood sampling for plasma: EIA for cytokines, PGI, PGII, PGI/II, gastrin and Hp titers.\n\n      VII. Esophageal manometry: LESP will be divided into hypertensive, normotensive and\n      hypotensive; calculate TLESRs at the same time. VIII. Diaphragm EMG: DEMG will be divided\n      into hypertensive, normotensive and hypotensive. IX.  24-hour esophageal pH monitoring:\n      recording total numbers of reflux episodes, total duration of pH < 4 and DeMester score;\n      record intragastric pH.\n\n      X.  In vitro esophageal tissue culture: endoscopic biopsy specimens of esophagus from the\n      patients. 1) adding HCL or bile acid into tissue culture to measure the expression of\n      cytokine, COX-2 and NOS; 2) adding cytokine into tissue culture to measure COX-2 expression;\n      3) adding PGs, arachidonic acid, L-arginine and ROS, respectively or in combination, into\n      incubated esophageal specimens to measure cytokine and COX-2 expression ; 4) instill PGs\n      antagonists, COX inhibitors, NOS inhibitors or ROS scavengers, each alone or in combination,\n      into incubated esophageal specimens to measure cytokine COX-2 expression.\n\n      This is a study of an integrated clinical anatomy-physiology, immunology and molecular\n      biology in gastroesophageal reflux disease. Starting from clinic to bench and back from\n      bench to bedside, detailed mechanisms of GERD will be obtained and a new clarification will\n      be provided to further clinical application in the treatment and prevention of GERD. The\n      role of Hp will be elucidated and to determine whether should eradicate Hp in the reflux\n      esophageal diseases."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  age between 18-80\n\n          -  endoscopy diagnosed esophagitis\n\n          -  GERD questionnaire screened nonerosive reflux disease\n\n        Exclusion Criteria:\n\n          -  A history of esophageal, gastric or abdominal surgery.\n\n          -  Gastric or esophageal cancer.\n\n          -  Esophageal varices."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "90", 
        "firstreceived_date": "September 9, 2005", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00155805", 
            "org_study_id": "9200200605"
        }, 
        "intervention_browse": {
            "mesh_term": "Immunologic Factors"
        }, 
        "keyword": [
            "Gastroesophageal reflux disease", 
            "reflux esophagitis", 
            "nonerosive reflux disease", 
            "Barrett’s esophagus", 
            "hiatus hernia", 
            "lower esophageal sphincter pressure", 
            "24 hours esophageal pH monitor", 
            "Helicobacter pylori"
        ], 
        "lastchanged_date": "November 25, 2005", 
        "location": {
            "contact": {
                "email": "brlin@ha.mc.ntu.edu.tw", 
                "last_name": "Bor-Ru Lin, M.D.", 
                "phone": "886-2-23123456", 
                "phone_ext": "7788"
            }, 
            "facility": {
                "address": {
                    "city": "Taipei", 
                    "country": "Taiwan", 
                    "zip": "10016"
                }, 
                "name": "National Taiwan University Hospital"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Taiwan"
        }, 
        "official_title": "Immunologic Factors Correlating With Cyclooxygenase and Nitric Oxide Synthase in Reflux Esophagitis and Barrett’s Esophagus", 
        "overall_contact": {
            "email": "brlin@ha.mc.ntu.edu.tw", 
            "last_name": "Bor-Ru Lin, M.D.", 
            "phone": "886-2-23123456", 
            "phone_ext": "7788"
        }, 
        "overall_official": {
            "affiliation": "National Taiwan University Hospital", 
            "last_name": "Bor-Ru Lin, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Taiwan: Department of Health"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00155805"
        }, 
        "source": "National Taiwan University Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Taiwan University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2004", 
        "study_design": "Observational Model: Defined Population, Primary Purpose: Screening, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "February 2004"
    }
}