{
    "clinical_study": {
        "@rank": "158475", 
        "brief_summary": {
            "textblock": "This study proposes to examine the effect of atomoxetine on quality of life and negative\n      symptoms such as social withdrawal, lack of interest in things, lack of thought content,\n      flat emotions, slowed body movements and lack of drive and motivation in patients with\n      schizophrenia or schizoaffective disorder. This study also examines the safety of using\n      atomoxetine along with the conventional antipsychotic in these patients."
        }, 
        "brief_title": "A Clinical Trial to Examine Effects of Atomoxetine in the Treatment of Negative Symptoms in Patients With Schizophrenia", 
        "completion_date": {
            "#text": "July 2006", 
            "@type": "Actual"
        }, 
        "condition": [
            "Schizophrenia", 
            "Schizoaffective Disorder"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Psychotic Disorders", 
                "Schizophrenia"
            ]
        }, 
        "detailed_description": {
            "textblock": "This study proposes to examine the effect of Atomoxetine (Strattera), a selective\n      norepinephrine reuptake inhibitor on Negative Symptoms and Quality of Life and its safety\n      when used in conjunction with an atypical antipsychotic agent in remitted community dwelling\n      subjects with Schizophrenia or Schizoaffective disorder.  Atomoxetine was recently approved\n      by the FDA for the treatment of Attention Deficit Hyperactivity Disorder in children and\n      adults. All subjects will receive various psychometric assessments at 2-week intervals for a\n      period of 26 weeks. It is hypothesized that subjects treated with Atomoxetine in this 26\n      week random assignment, parallel-group, double-blind, placebo-controlled study, will have a\n      significantly greater improvement in quality of life and social functioning."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male or female.\n\n          -  Ages 18-65 years inclusive.\n\n          -  No psychiatric hospitalization in the past 30 days.\n\n          -  Diagnostic and Statistical Manual of Mental Disorders (DSM) diagnosis of\n             schizophrenia.\n\n          -  Total Positive and Negative Syndrome Scale (PANSS) score of 80 or less on entry.\n\n          -  Currently receiving a stable dose of antipsychotic(s) for at least 30 days prior to\n             randomization.\n\n          -  Receiving a stable dose of psychotropic medication for at least 30 days\n\n          -  Female patients of childbearing  age must be using an acceptable method of birth\n             control.\n\n          -  A minimum score of 10 on five global ratings of the Scale for the Assessment of\n             Negative Symptoms (SANS) with minimum score of at least 3 on two of the global items\n             and a mean score of 4 or less for General Life Satisfaction on the Lehman's quality\n             of life (QOL) interview.\n\n        Exclusion Criteria:\n\n          -  Inability to give informed consent.\n\n          -  Current alcohol or substance abuse or dependence within the last 6 months.\n\n          -  History of narrow angle glaucoma or organic brain disease.\n\n          -  Female patient of childbearing potential without adequate contraception.\n\n          -  Uncontrolled diabetes mellitus (a fasting blood glucose of >126mg/dL), uncontrolled\n             hypertension (a systolic of >160mm/hg and a diastolic of >100mm/hg) or orthostatic\n             hypotension, assessed on a case by case basis, liver disease (AST of > 40 u/L, and\n             ALT of > 56 u/L), cerebrovascular disorder or myocardial infarction diagnosed 3\n             months prior to study entry.\n\n          -  Concurrently receiving treatment with venlafaxine (Effexor), a MAO inhibitor such as\n             Nardil (phenelzine), or Parnate (tranylcypromine), cytochrome p450 2d6 inhibitors\n             such as fluoxetine (Prozac, Sarafem), paroxetine (Paxil), or quinidine (Cardioquin,\n             Quinidex Extentabs), albuterol (Ventolin, Proventil, Combivent, AccuNeb, Serevent)\n             and all psychostimulants (dextroamphetamine and methylphenidate) currently or within\n             the last 2 weeks."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "66", 
        "firstreceived_date": "September 8, 2005", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00222794", 
            "org_study_id": "0308023", 
            "secondary_id": "03T-327"
        }, 
        "intervention": {
            "intervention_name": "Atomoxetine (Strattera)", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Atomoxetine"
        }, 
        "keyword": [
            "Schizophrenia", 
            "Schizo-Affective Disorder", 
            "Negative Symptoms", 
            "Atomoxetine", 
            "Strattera"
        ], 
        "lastchanged_date": "August 30, 2010", 
        "location": {
            "facility": {
                "address": {
                    "city": "Pittsburgh", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "15213"
                }, 
                "name": "Western Psychiatric Institute and Clinic"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Randomized, Parallel Group, Double Blind, Placebo Controlled, Clinical Trial of Augmentation With Atomoxetine for the Treatment of Negative Symptoms in Patients With Schizophrenia and Schizoaffective Disorder", 
        "overall_official": {
            "affiliation": "University of Pittsburgh", 
            "last_name": "Rohan Ganguli, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board"
        }, 
        "phase": "Phase 4", 
        "primary_outcome": {
            "measure": "To examine efficacy of atomoxetine as an adjunct agent in treatment of negative symptoms in subjects with schizophrenia or schizoaffective disorder."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00222794"
        }, 
        "secondary_outcome": [
            {
                "measure": "To examine the effect of atomoxetine therapy on quality of life"
            }, 
            {
                "measure": "To examine safety of adjunctive treatment with atomoxetine"
            }, 
            {
                "measure": "To examine the effects of atomoxetine therapy on other domains of psychopathology (positive symptoms, depressive symptoms, general psychopathology)."
            }
        ], 
        "source": "University of Pittsburgh", 
        "sponsors": {
            "collaborator": {
                "agency": "Stanley Medical Research Institute", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Pittsburgh", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2003", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2008"
    }
}