{
    "clinical_study": {
        "@rank": "55608", 
        "arm_group": {
            "arm_group_label": "Tariquidar", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "The primary objective of this phase II study is to assess if XR9576, a selective MDR-1\n      inhibitor, is able to reverse primary doxorubicin or taxane resistance in advanced breast\n      cancer. Clinical activity will be measured by objective tumor response rates observed after\n      treatment with XR9576 in combination with taxane or anthracycline containing chemotherapy in\n      patients previously resistant to the same agent(s).\n\n      The secondary objectives of the study are to assess the biological activity of XR9576 and\n      evaluate MDR-1 expression in these tumors. The MDR-1 inhibitory activity of XR9576 will be\n      evaluated by serial sestamibi scans of the tumor. MDR-1 expression will be detected by\n      immunohistochemistry."
        }, 
        "brief_title": "Phase II Study to Evaluate Tariquidar (XR9576), a Selective MDR-1 Inhibitor, in Chemotherapy Resistant Advanced Breast Cancer", 
        "completion_date": {
            "#text": "June 2003", 
            "@type": "Actual"
        }, 
        "condition": "Breast Neoplasms", 
        "condition_browse": {
            "mesh_term": [
                "Breast Neoplasms", 
                "Neoplasms"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria:\n\n          -  Histologically proven breast cancer with primary resistance to anthracyclines\n             (doxorubicin, epirubicin) or taxane (paclitaxel, docetaxel) or both. Primary\n             chemotherapy resistance is defined for the purpose of this protocol as any of the\n             following:\n\n               1. Progression after a minimum of 1 cycles of therapy, or\n\n               2. Stable disease after a minimum of 2 cycles of therapy or,\n\n               3. Relapse within 6 months after completion of an anthracycline or/and taxane\n                  containing chemotherapy regimen.\n\n          -  Patients with anthracycline/taxane resistance INOPERABLE, locally advanced breast\n             cancer are eligible.\n\n          -  Patients must have measurable disease as defined by the RECIST criteria in their\n             breast/nodal regions or at a distant organ site(s).\n\n          -  There is no limit on prior hormonal therapies but only one prior chemotherapy for\n             metastatic breast cancer is allowed.\n\n          -  Patients may receive concomitant bisphosphonate therapy for bone metastasis.\n\n          -  Patients may continue Herceptin if it has previously been started. Herceptin cannot\n             be added to the chemotherapy regimen as a new agent at the same time when XR9576 is\n             initiated.\n\n          -  Patients much have recovered from acute toxic effects of any prior therapy.\n\n          -  Zubrod performance status less than or equal to 2.\n\n          -  Adequate bone marrow function: platelets greater than or equal to 100,000/mm3, ANC\n             greater than or equal to 1500 cells/mm3, hemoglobin greater than or equal to 8g/dl.\n\n          -  Normal renal function: creatinine less than or equal to 2.0 mg/dl. Adequate liver\n             function: bilirubin less than or equal to 1.5 mg/dl. Transaminase (SGOT) and alkaline\n             phosphatase must be less than or equal to 1.5 x of the upper limit of normal in the\n             absence of bone or liver metastasis, or less than or equal to 2.5 x of the upper\n             limit of normal in the presence of radiologically apparent liver metastasis or bone\n             metastasis, respectively.\n\n          -  Female patients must be of non-lactating and using adequate contraception if\n             premenopausal. Beta-HCG will be checked in premenopausal patients if clinically\n             indicated.\n\n          -  Patients with brain metastases whose disease remained stable for more than 3 months\n             after completing therapy to the brain are eligible.\n\n          -  Written informed consent.\n\n        Exclusion criteria:\n\n          -  More than 1 chemotherapy regimen for metastatic breast cancer.\n\n          -  Patients who relapsed more than 6 months after completion of anthracycline or taxane\n             therapy.\n\n          -  Current treatment with a non-taxane, non-anthracycline based chemotherapy.\n\n          -  Uncontrolled psychiatric, or social (addictive) disorders that would preclude\n             obtaining informed consent or patient participation in the study.\n\n          -  Clinical contraindication of continued anthracycline or taxane therapy. For patients\n             who show primary resistance to anthracyclines this includes greater than 300 mg/m2\n             maximum life-time cumulative dose of doxorubicin, symptomatic heart failure, history\n             of heart failure, recent myocardial infarction (less than 6 months) or left\n             ventricular ejection fraction below normal range. For patients with primary\n             resistance to taxanes, persistent grade 2 or greater neuropathy (neuropathy that\n             interferes with function).\n\n          -  Patients with operable primary breast cancer are not eligible.\n\n          -  Patients who have developed primary resistance to the chemotherapy combination of\n             doxorubicin/docetaxel."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "30", 
        "firstreceived_date": "November 4, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00048633", 
            "org_study_id": "TQD BRST 001"
        }, 
        "intervention": {
            "arm_group_label": "Tariquidar", 
            "intervention_name": "Chemotherapy", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": "Chemotherapy resistance advanced breast cancer", 
        "lastchanged_date": "May 22, 2012", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Jacksonville", 
                        "country": "United States", 
                        "state": "Florida", 
                        "zip": "32207-5905"
                    }, 
                    "name": "Florida Oncology Associates"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Vincennes", 
                        "country": "United States", 
                        "state": "Indiana", 
                        "zip": "47591"
                    }, 
                    "name": "Medical Center of Vincennes"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Arlington", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "76012"
                    }, 
                    "name": "Arlington Cancer Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Houston", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "77030-4009"
                    }, 
                    "name": "MD Anderson Cancer Center"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "overall_official": {
            "affiliation": "Sponsor GmbH", 
            "last_name": "Graeme R Boniface", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "June 2003", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00048633"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "QLT Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "QLT Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "November 2001", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2012"
    }
}