{
    "clinical_study": {
        "@rank": "146654", 
        "brief_summary": {
            "textblock": "The purpose of the trial is to investigate the accuracy of coronary CT compared to the\n      conventional \"gold standard\" cardiac catheterization."
        }, 
        "brief_title": "Comparison of Coronary CT Angiography to Invasive Coronary Angiography", 
        "completion_date": {
            "#text": "August 2005", 
            "@type": "Anticipated"
        }, 
        "condition": "Atherosclerosis, Coronary", 
        "condition_browse": {
            "mesh_term": [
                "Atherosclerosis", 
                "Coronary Artery Disease", 
                "Myocardial Ischemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "40 Patients who are scheduled to undergo coronary angiogram will be recruited at Mount\n      Scopus and Ein Kerem. Patients will be excluded if they have one or more of the following\n      conditions\n\n        1. CABG or stent implantation in the past.\n\n        2. Atrial fibrillation\n\n        3. Contraindication for beta blockers\n\n             1. Obstructive pulmonary disease\n\n             2. Severe peripheral vascular disease\n\n             3. Sick sinus syndrome or AV block greater than 1st degree.\n\n             4. Systolic blood pressure below 100 mm Hg.\n\n        4. Renal disease or other conditions that might increase the risk of contrast nephropathy\n           (diabetes mellitus, SLE, paraproteinemia, malignancy, liver disease)\n\n        5. Allergy to contrast material.\n\n      Coronary CT angiography: Patient preparation and data acquisition Pre-procedure preparation:\n      Following informed consent, patients will be scheduled to undergo coronary CT angiography\n      within 7 days prior to coronary angiogram. Patients with heart rates above 75 BPM's will be\n      given 25 mg of metoprolol P.O. 60-90 minutes before the test. If the patient does not reach\n      heart rate below 75, administration of additional IV metoprolol may be considered by a\n      cardiologist.\n\n      Scanning protocol: Images will be obtained using collimation of 16x0.75 mm, slice thickness\n      1 mm reconstructed at increments of 0.5 mm, rotation time 0.42 seconds, kVp 140 and mAs 400.\n      Prior to scanning, 120-150cc of non-ionic contrast material will be injected to a peripheral\n      vein at a rate of 4-5mm/sec. Images will be obtained with ECG gating.\n\n      Post processing: The Cardiac CT Angiography software (Philips, Cleveland, USA) allows\n      extraction of the coronary tree from the heart and analysis of the arterial lumen. This\n      application operates on the volume rendered image of the heart. After isolation of the\n      coronary tree, the software enables the selection of an artery for quantitative analysis of\n      its lumen. The obtained information includes presentation of the artery in panoramic views,\n      visualization of the artery and adjacent vascular anatomy in Maximum Intensity Projection\n      (MIP) mode for anatomical enhancement, and cross sectional views, perpendicular to the\n      artery axis for free lumen/diameter analysis, thus providing a tool to estimate stenosis\n      severity and dimensions. Using color mapping, plaque composition is delineated to\n      distinguish calcified from soft plaque.\n\n      The Cardiac Review software (Philips, Cleveland, USA) provides detailed views of the\n      patient's cardiac cycle and, using Cine function, allows dynamic viewing of the heart. Using\n      the scanning protocol specified above, cardiac image raw data and an ECG signal are recorded\n      simultaneously. The images are then reconstructed retrospectively in phases. Phases are\n      defined according to the percentage of cardiac contraction, and a series of images is named\n      according to the phase during which they are acquired. The heart can be viewed in any\n      desired cut plane, using the Multi-Planar Formatting (MPR) application.\n\n      The Cardiac Review software provides 2 modes of viewing the heart images (Multi Views):\n\n        -  Equal phase mode (multi-position), which allows viewing of a number of different cuts\n           of the heart, all at the same cardiac phase\n\n        -  Equal position mode (multi-phase), which allows viewing of the same cuts of the heart\n           in different phases The Cardiac Axes Positioning feature provides an easy way to orient\n           the heart to common cardiac views, including short axis, vertical long axis and\n           horizontal axis.\n\n      The Cine feature allows viewing the heart in motion. MPR allows scrolling through various\n      portions of the heart while viewing in the cine mode. The sequence can be saved as an AVI\n      format movie.\n\n      Angiography: Within 7 days following coronary CT angiography patients will undergo cardiac\n      catheterization with at least the following views: anterior-posterior (AP), right anterior\n      oblique (RAO) cranial, RAO caudal, left anterior oblique (LAO) cranial, and LAO caudal.\n      Additional views (e.g. AP caudal and AP cranial) are at the operator's discretion.\n\n      During the hospitalization all patients will undergo echocardiography to assess wall motion\n      abnormalities.\n\n      Image interpretation The data will be analyzed in using the following strategies\n\n        1. Basic individual transverse sections\n\n        2. Maximal intensity projections with at least 3 of the following views that are\n           compatible with angiogram: RAO, LAO and spider\n\n        3. Multiplanar reformation.\n\n        4. Three dimensional (3D) displays.\n\n      The coronary tree will be divided into the following segments which correlate to\n      conventional angiogram segments Proximal RCA, 2-mid RCA, 3-distal RCA and PL, 4-PDA, 5-LM,\n      6-proximal LAD, 7-mid LAD, 8-distal LAD, 9-largest diagonal, 10, proximal CX, 11-Distal CX,\n      12-largest marginal.\n\n      These segments will be evaluated by a consensus reading of a cardiologist and a radiologist\n      for the following parameters: existence of atherosclerosis, existence of calcification,\n      percent narrowing within the following ranges <50%, 50%-70%, 70%-90%, tight. These scorings\n      will be used later for comparison with the angiogram results. The physicians interpreting\n      the CT results will be blinded to the results of the angiogram.\n\n      For analysis of myocardial function, an axial image series at the mid ventricular level\n      showing papillary muscles through the entire cardiac cycle will be performed to visually\n      identify the maximal systolic constriction phase and diastolic phase as the images showing\n      the largest and smallest left ventricular cavity area, respectively. The corresponding delay\n      in milliseconds from the R peak of the ECG will be used for image reconstruction. Then, a\n      short and a ling axis reconstructed views will be performed to be analyzed at diastole and\n      systole using Simson's disk method to calculate cardiac function."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        40 Patients who are scheduled to undergo coronary angiogram will be recruited at Mount\n        Scopus and Ein Kerem\n\n        Exclusion Criteria:\n\n          1. CABG or stent implantation in the past.\n\n          2. Atrial fibrillation\n\n          3. Contraindication for beta blockers\n\n               1. Obstructive pulmonary disease\n\n               2. Severe peripheral vascular disease\n\n               3. Sick sinus syndrome or AV block greater than 1st degree.\n\n               4. Systolic blood pressure below 100 mm Hg.\n\n          4. Renal disease or other conditions that might increase the risk of contrast\n             nephropathy (diabetes mellitus, SLE, paraproteinemia, malignancy, liver disease)\n\n          5. Allergy to contrast material."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 4, 2005", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00146887", 
            "org_study_id": "21-03.09.04-HMO-CTIL", 
            "secondary_id": "Non applicable"
        }, 
        "intervention": {
            "intervention_name": "coronary catheterization", 
            "intervention_type": "Procedure"
        }, 
        "keyword": [
            "Coronary CT", 
            "sensitivity", 
            "specificity"
        ], 
        "lastchanged_date": "November 6, 2006", 
        "location": {
            "contact": {
                "email": "durst@cc.huji.ac.il", 
                "last_name": "Ronen Durst, MD", 
                "phone": "972-2-50-7874548"
            }, 
            "facility": {
                "address": {
                    "city": "Jerusalem", 
                    "country": "Israel"
                }, 
                "name": "Hadassah Medical Center"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Israel"
        }, 
        "official_title": "A Trial Comparing the Sensitivity and Specificity of Coronary Angiography With Coronary CT Angiography", 
        "overall_contact": {
            "email": "durst@cc.huji.ac.il", 
            "last_name": "Ronen Durst, MD", 
            "phone": "972-2-6777111"
        }, 
        "overall_official": {
            "affiliation": "Hadassah Medical Organization", 
            "last_name": "ronen durst, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Israel: Israeli Health Ministry Pharmaceutical Administration"
        }, 
        "phase": "N/A", 
        "primary_outcome": {
            "measure": "CT sensitivity and specificity"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00146887"
        }, 
        "source": "Hadassah Medical Organization", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Hadassah Medical Organization", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2005", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "August 2005"
    }
}