{
    "clinical_study": {
        "@rank": "143207", 
        "brief_summary": {
            "textblock": "This study will examine the types of bacteria present in the dental plaque of patients with\n      persistent dry mouth.  Saliva is essential for digestion and swallowing and for maintaining\n      the normal mineralization of teeth.  People who suffer from dry mouth usually have a\n      significant increase in tooth decay (caries).  This study will determine if this increase is\n      due solely to reduced salivary flow or also to an increase in certain types of bacteria in\n      the mouth.\n\n      Patients participating in the following NIDCR protocols may be eligible for this study:\n      Evaluation and Treatment of Salivary Dysfunction (84-D-0056), Natural History of Salivary\n      Gland Dysfunction and Sjogren's Syndrome Research Project (99-D-0070), and Salivary\n      Evaluation in Normal Volunteers (94-D-0018).\n\n      Participants will have three appointments at the NIH dental clinic as follows:\n\n      Visit 1\n\n      Dental examination and instruction on keeping a detailed diary of food intake.\n\n      Visit 2 (1 week after visit 1)\n\n      Attachment of a bacteria collection device (described below) to the side of a tooth.\n\n      Visit 3 (48 hours after visit 2)\n\n      Removal of the collection device, tooth cleaning and polishing, and submission of food\n      diary.\n\n      The bacteria collection device is a 4mm x 2mm x 2mm square of sterilized tooth obtained from\n      slicing an extracted healthy tooth donated by another patient.  The donated teeth are either\n      extracted impacted third molars (wisdom teeth) or teeth extracted for teeth straightening\n      (orthodontics).  The device is heat-sterilized before being bonded to the participant's\n      tooth.  The dental cement used for bonding can be removed after 48 hours with no damage to\n      the surface of the participant's tooth."
        }, 
        "brief_title": "Study of Oral Bacteria in Patients With Dry Mouth", 
        "completion_date": "August 2004", 
        "condition": [
            "Xerostomia", 
            "Autoimmune Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Autoimmune Diseases", 
                "Xerostomia"
            ]
        }, 
        "detailed_description": {
            "textblock": "Although significant improvements have been made in the dental health status of the US\n      population, dental caries remains a significant problem. The most recent Surgeon General's\n      Report (2000) noted that 20% of the US population bears 60% of the caries burden. Caries\n      incidence is even higher in children of minorities, the chronically ill, the physically\n      handicapped, the elderly and the institutionalized.\n\n      Dental Caries is a multi-factorial disease in which the fermentation of dietary carbohydrate\n      by oral bacteria results in acid dissolution of tooth structure. Important risk factors\n      include the frequency of dietary carbohydrate intake, intra-oral plaque levels, the levels\n      of cariogenic oral bacteria, salivary insufficiency and past fluoride exposure.\n\n      A medical condition shown to be associated with increased caries risk and caries incidence\n      is Sjogren's syndrome (Kolavic et al 1997, Pedersen et al 1999, Almstahl et al 1999).\n      Sjogren's syndrome (SS) predominantly affects women and is an auto-immune disorder\n      characterized by an epitheliitis or exocrinopathy. Both primary and secondary forms are\n      described. Secondary SS sees the condition co-exist with other auto-immune disease such as\n      rheumatoid arthritis (See reviews by Fox and Maruyama 1997, Fox et al 1999, Pflugfelder 1998\n      )\n\n      A recent study by Sreebny and Zhu (Adv. Dent Res 1996), demonstrated that individuals with a\n      diagnosis of SS are nearly 40% more likely to harbor high levels of the species\n      Lactobacillus in plaque and saliva than healthy individuals. LB has been shown in to be a\n      major etiological agent in dental caries progression.\n\n      The principal hypothesis of this study is that SS patients are at a higher risk of caries\n      development not just because of reduced salivary flow (xerostomia) but also changes in the\n      output of organic and inorganic microbial regulatory components in saliva secondary to their\n      auto-immune disease.  These alterations favor a selective increase in the proportion of\n      cariogenic microflora in plaque located on their teeth. Specifically, mutans streptococci\n      (MS) and Lactobacillus (LB) species are increased in frequency and number in SS patients\n      compared with xerostomic patients with no detectable auto-immune disease.\n\n      The proposed study will investigate microbial counts of MS and LB in the plaque of patients\n      with a clinical diagnosis of markedly reduced salivary flow (pooled unstimulated flow &eq;\n      0.1 ml/min). All clinical procedures will take place at NIH. Some samples and all data,\n      without any patient identifiers, will be analyzed outside.\n\n      Plaque samples will be collected from sites identified to be at high-risk for caries\n      initiation and development. It is generally accepted that discernment of microbial etiology\n      is blunted by using salivary or pooled plaque monitoring of MS and LB as a surrogate for\n      samples of plaque in areas of high caries risk. This is supported by current knowledge of\n      the biology of MS/LB and expected locations of carious lesions.\n\n      Saliva samples will not be collected due to difficulties in obtaining sufficient fluid as a\n      result of the concurrent xerostomia.\n\n      The proposed study will examine the relationship between MS/LB and reduced salivary flow in\n      two patient groups:\n\n        1. A patient group with reduced salivary flow AND a diagnosis of primary or secondary SS\n           (as per the Revised International Criteria for diagnosis of SS) OR auto-immune disease\n           of non-SS etiology.\n\n        2. A non-disease control group, who do not meet the criteria for SS, with reduced salivary\n           flow AND who have suffered subjective symptoms of xerostomia or xerophthalmia for a\n           period longer than 6 months OR who are taking medication with xerogenic effect.\n\n      Plaque micro-organisms will be harvested from a \"collection device\" bonded to the surface of\n      a posterior tooth shown to be at high risk for caries development. Plaque collected in this\n      way has been shown to closely simulate the complex ecology of a mature cariogenic plaque.\n      The harvested organisms will then be plated on non-selective media for enumeration of total\n      microbial load and on selective media for enumeration of specific cariogenic bacteria.\n\n      More comprehensive knowledge of the effect of SS on microbial flora in different\n      predeliction sites for oral diseases would be of great value for effective treatment\n      planning in SS and for the evaluation of the effect of oral treatments and of preventive\n      measures implemented in individuals with SS."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Selection of subjects for the study will be restricted to the pool of NIDCR patients\n        already participating in protocol 84-D-0056, Evaluation and Treatment of Salivary\n        Dysfunction.\n\n        INCLUSION CRITERIA\n\n        A. Salivary Flow = 0.1ml/min pooled unstimulated; and\n\n        B. A diagnosis of SS (primary or secondary)\n\n        C. A diagnosis of non-SS auto-immune disease\n\n        D. The use of a medication with known xerostomic effect\n\n        E. Subjective xerostomia or xerophthalmia\n\n        F. The presence of permanent teeth.\n\n        EXCLUSION CRITERIA\n\n        A. Child and Adolescent:\n\n        Children and Adolescents will not be included in the study due to the presence of\n        deciduous teeth which are less suitable for bonding and which show an altered enamel\n        morphology and pattern of plaque accumulation"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "44", 
        "firstreceived_date": "November 5, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00048685", 
            "org_study_id": "030026", 
            "secondary_id": "03-D-0026"
        }, 
        "keyword": [
            "Caries", 
            "Bacteria", 
            "Saliva", 
            "Teeth", 
            "Autoimmune", 
            "Dry Mouth", 
            "Salivary Gland Dysfunction", 
            "Sjogren's Syndrome"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Dental And Craniofacial Research (NIDCR)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Incidence and Frequency of Cariogenic Microflora in Patients With Clinical Xerostomia and Autoimmune Disease", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9918250", 
                "citation": "Almstahl A, Kroneld U, Tarkowski A, Wikstrom M. Oral microbial flora in Sjogren's syndrome. J Rheumatol. 1999 Jan;26(1):110-4."
            }, 
            {
                "PMID": "9438572", 
                "citation": "Babaahmady KG, Challacombe SJ, Marsh PD, Newman HN. Ecological study of Streptococcus mutans, Streptococcus sobrinus and Lactobacillus spp. at sub-sites from approximal dental plaque from children. Caries Res. 1998;32(1):51-8."
            }, 
            {
                "PMID": "10783835", 
                "citation": "Boutsi EA, Paikos S, Dafni UG, Moutsopoulos HM, Skopouli FN. Dental and periodontal status of Sjogren's syndrome. J Clin Periodontol. 2000 Apr;27(4):231-5."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00048685"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Dental and Craniofacial Research (NIDCR)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "November 2002", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2004"
    }
}