{
    "clinical_study": {
        "@rank": "136579", 
        "brief_summary": {
            "textblock": "The purpose of this research is to use a recently developed triple-tracer positron emission\n      tomography (PET) method to study skeletal muscle insulin resistance. Insulin is the hormone\n      made by your body to control the blood sugar level. \"Resistance' to insulin could cause poor\n      blood glucose control (blood sugar levels that are higher than normal). We want to use this\n      new method to image (look at) the following three things: 1) how insulin affects blood flow\n      in skeletal muscle 2) how insulin affects glucose (sugar) transport (movement) into muscle,\n      and 3) how insulin affects glucose metabolism (breakdown) in skeletal muscle of healthy\n      individuals.\n\n      PET imaging is a relatively non-invasive way to obtain a \"metabolic picture\" of body organs\n      and has been used successfully to study brain, heart and more recently skeletal muscle. In\n      this research study, we will use PET, with three radioactive tracers (markers), to study\n      skeletal muscle glucose transport in individuals with type 2 diabetes mellitus (type 2 DM)\n      and in non-diabetic individuals who are either normal weight or overweight/obese"
        }, 
        "brief_title": "Multi-Tracer PET Quantitation of Skeletal Muscle Insulin Resistance in Type 2 Diabetes Mellitus", 
        "completion_date": "December 2006", 
        "condition": [
            "Diabetes", 
            "Obesity"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2", 
                "Insulin Resistance", 
                "Obesity"
            ]
        }, 
        "detailed_description": {
            "textblock": "The goal of this proposal is to use a recently developed triple-tracer positron emission\n      tomography (PET) method to study skeletal muscle insulin resistance (IR) in research\n      volunteers with type 2 diabetes mellitus (type 2 DM) and in comparison to age and\n      gender-matched, normal weight non-diabetic volunteers, and in comparison to age, gender, and\n      weight-matched overweight or obese non-diabetic volunteers. We will use the three tracers to\n      obtain data on the respective insulin actions upon tissue perfusion, glucose transport and\n      glucose phosphorylation in order to test the hypothesis that insulin resistance (IR) in type\n      2 DM is caused by an aggregation of impairments at these steps, thus challenging the\n      prevalent concept that IR derives from a solitary impairment in trans-membrane transport.\n\n      Proximal steps of glucose transport and phosphorylation are considered to contribute\n      strongly to the pathogenesis of IR in obesity and type 2 DM (1-5). These scientific\n      considerations might have potential therapeutic implications. The overall goal of this\n      project is to provide clarity in separating the respective roles of these proximal steps of\n      glucose metabolism. Glucose transport will be assessed using 11C-3-O-methyl glucose\n      (half-life ~ 20 min; also referred to as 3-0-MG), an analog that is transported but not\n      phosphorylated.  18F-2-deoxy-2-fluoro-glucose (half-life ~ 109 min; also referred to as\n      FDG), will be used to assess glucose transport and glucose phosphorylation.  The third\n      tracer that will be used, 15O-H2O, will provide information on tissue perfusion. The\n      challenge with the use of FDG to study insulin action in muscle has been to derive data on\n      two biochemical steps from the tissue activity pattern of a single tracer; this has placed a\n      higher reliance upon the modeling of the data. However, in this project, because of the use\n      of three tracers and the differences in the metabolism of the two glucose analogs, we will\n      be able to address with clear resolution the respective roles of transport and\n      phosphorylation in the pathogenesis of IR in obesity and type 2 DM."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  We will recruit eight normal weight (BMI 19 to 25 kg/m2), and eight overweight or\n             obese (BMI 27 to 38 kg/m2), non-diabetic, healthy volunteers, who are between the\n             ages of 30 to 55 years old.  For scientific reasons it is crucial that the groups are\n             age matched.  Limiting the age range to a period of 25 years will help achieve this\n             goal. Volunteers for these two groups must have a fasting glucose < 110 mg/dl; HbA1c\n             < 6.0%; Hct > 34; ALT < 60; AST < 60; Alk phos < 150; sTSH < 8; Trig < 300; Chol <\n             250; systolic BP < 150; diastolic BP < 95; and be in good health. A medical history\n             and physical exam will be conducted by a nurse practitioner or a medical doctor.\n\n        We will also recruit eight volunteers with type 2 DM; as the large majority of this\n        patient population is overweight or obese, inclusion criteria will include BMI 27 to 38\n        kg/m2, and otherwise age- and gender-matched to the non-diabetic volunteers.  At\n        screening, HbA1c must be less than 8.5%. For scientific purposes we would like to study\n        the volunteers with type 2 DM without the confounding effects of anti-diabetic\n        medications, therefore, we propose to restrict recruitment to those who are either treated\n        by diet and exercise alone, or to those who are on oral agents in the sulfonylurea class,\n        metformin, or acarbose.\n\n        Exclusion Criteria:\n\n          -  We will exclude volunteers taking thiazolidinediones as the washout period for this\n             class is uncertain, and exclude those taking insulin as withdrawal likely would cause\n             unacceptable levels of hyperglycemia.\n\n        Research volunteers with type 2 DM who are enrolled in the study and who are receiving\n        oral diabetic agents (sulfonylureas, metformin or acarbose), will be instructed to\n        withhold these medications for five days preceding both PET studies.\n\n        Previous difficulty with lidocaine (xylocaine) will be an exclusion. To be eligible for\n        these studies, volunteers must be free of clinical evidence of cardiac, renal, hepatic,\n        and vascular disease, or other major medical problems that would endanger the volunteers\n        or compromise the scientific validity of the studies. Subjects with a history of\n        myocardial infarction, proteinuria (defined as 1+ protein), alcohol or drug abuse,\n        malignancy or neuromuscular disease will be excluded.  Subjects who have gained or lost\n        more than 3 kg during the past 3 months will be excluded.  Because of the PET, MR, and\n        DEXA scanning, all premenopausal women must have a negative pregnancy test within 24 hours\n        prior to these procedures.  To avoid radiation exposure of the infant, women who are\n        currently breastfeeding will not be permitted to participate in this research study.\n        Subjects will be excluded if they have a contraindication to MRI such as surgical or\n        vascular implants, pregnancy, pacemaker, or claustrophobia. In subjects with a\n        questionable history of metallic fragments, an X-ray of the suspected area of the body\n        will be performed to rule such out."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "55 Years", 
            "minimum_age": "30 Years"
        }, 
        "enrollment": "24", 
        "firstreceived_date": "September 19, 2005", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00222781", 
            "org_study_id": "0311010", 
            "secondary_id": "R01 DK 060555"
        }, 
        "keyword": [
            "Skeletal muscle", 
            "Triple-tracer PET imaging"
        ], 
        "lastchanged_date": "December 14, 2007", 
        "location": {
            "facility": {
                "address": {
                    "city": "Pittsburgh", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "15213"
                }, 
                "name": "University of Pittsburgh"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Three-Tracer PET Quantitation of Insulin Action in Muscle", 
        "overall_official": {
            "affiliation": "University of Pittsburgh", 
            "last_name": "David E Kelley, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_outcome": {
            "measure": "Compare triple tracer PET imaging of skeletal muscle in lean, obese and T2DM"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00222781"
        }, 
        "secondary_outcome": {
            "measure": "Mathematical modeling of PET data."
        }, 
        "source": "University of Pittsburgh", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Pittsburgh", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2004", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "December 2007"
    }
}