{
    "clinical_study": {
        "@rank": "155058", 
        "brief_summary": {
            "textblock": "Cervical cancer the most frequent neoplasm and the third mortality rate of malignancies of\n      the women in the world. It results in about 200,000 women dying of cervical cancer each year\n      worldwide. The available forms of treatment-surgery, radiation therapy, and chemotherapy are\n      all cytoreductive treatment modalities, so in addition to killing cancerous cells, healthy\n      cells are also destroyed in the process. Indeed, there is a need to decrease the incidence\n      of cervical cancer and develop better forms of its treatment.\n\n      Human papilloma viruses (HPV) have been consistently implicated in causing cervical cancer\n      especially those high-risk types (HPV 16,18,31,45) have been strongly associated with\n      cervical cancer. HPV 16 was found in more than 50% of cervical cancer tissues. So the host\n      immune response plays an important role in determining the regression of cervical\n      abnormality or persistence and progression to malignancy via targeting HPV.\n\n      The ideal cancer treatment should be able to eradicate systemic tumors at multiple sites in\n      the body while having the specificity to discriminate between neoplastic and nonneoplastic\n      cells. In this regard, antigen-specific cancer immunotherapy represent an attractive\n      approach for cancer treatment. It is now clear that major histocompatibility complex (MHC)\n      class I restricted CD8+ T cytotoxic cells are critical to the generation of antitumor\n      immunity. Cell-mediated responses are critical in anti-tumor immunity.\n\n      By cooperating with Dr. TC Wu in Johns Hopkins Medical Institutes, we have recently\n      developed some E7-specific cancer vaccines of different strategies such as DNA, or\n      replication-defective SINrep5 virus. We found that these E7-chimeric DNA vaccines are\n      capable of preventing and treating the growth of murine model tumors expressing E7. These\n      positive results from the preclinical murine models have encouraged us to focus on the\n      development of cancer vaccine and immunotherapy and apply these vaccines to human subjects.\n      However, it is very important to set up various E7-specific immunologic assays of human\n      being to evaluate the effect of cancer vaccine or immunotherapy in the future clinical\n      trials. So we would like to provide this proposal to address on the development of HPV 16\n      E7-specific immunologic assays in human being."
        }, 
        "brief_title": "The Development of Human Papillomavirus Type 16 E7-Specific Human Immunologic Assays in Non-HLA2 Type Human Being", 
        "completion_date": "December 2006", 
        "condition": "Cervical Cancer", 
        "condition_browse": {
            "mesh_term": "Uterine Cervical Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "HPV and Cervical Cancers Human papillomaviruses (HPV) are small, nonenveloped DNA viruses\n      which induce epithelial tumors of skin or mucosa.  The majority of tumors are benign, show\n      limited growth and usually regress spontaneously.  However, a number of human\n      papillomaviruses induce tumors that may eventually progress to carcinomas.  The genital HPV\n      types 16 and 18, and less frequently, types 31, 33, 35, 45, 51 and 56, have been implicated\n      in the etiology of cervical and other anogenital cancers.  Approximately 500,000 women\n      worldwide develop cervical cancer yearly and it is the second leading cause of death from\n      cancer in women [1]. In developed countries, cancer of the cervix ranks behind cancers of\n      the breast, lung, uterus, and ovaries and accounts for 7% of all female cancers.  In the\n      United States, there are about 4,800 deaths annually from cervical cancer [2]. The evidence\n      linking HPVs to anogenital cancer comes from epidemiologic and laboratory studies. More than\n      90% of cervical cancers and their precursors, so-called cervical intraepithelial neoplasia\n      (CIN), contain human papillomavirus (HPV) DNA sequences [3]. The HPV types found in cancer\n      cells have transforming activity in in vitro studies [4] and the viral transforming\n      proteins, E6 and E7, are consistently expressed in cervical cancer cell lines [5] and in\n      HPV-associated cancers of patients [6].  In HPV-associated malignant transformation, viral\n      DNA may be integrated into the cellular DNA and integration often results in deletion of\n      large sectors of the viral genome.  Late genes (L1 and L2) and some early genes (E1 and E2)\n      are usually lost, leaving E6 and E7 as the only open reading frames frequently found in\n      carcinomas. Expression of E6 and E7 is likely to overcome the regulation of cell\n      proliferation normally mediated by proteins like p53 and Rb, allowing uncontrolled growth\n      and providing the potential for malignant transformation [7].\n\n      HPV Oncogenic Proteins, E6 and E7, as Ideal Targets for the Development of Antigen-Specific\n      Immunotherapies or Vaccines for HPV-Associated Cervical Malignancies E6 and E7 represent\n      ideal targets for the development of antigen-specific immunotherapies or vaccines for\n      HPV-associated malignancies. First, more than 90% of cervical cancers have been associated\n      with HPVs, particularly type 16, and E6 and E7 are consistently expressed in most cervical\n      cancers.  Second, while most tumor specific antigens are derived from normal proteins or\n      mutated protein, E6 and E7 are completely foreign viral proteins, and potentially may harbor\n      more antigenic peptides/epitopes than a mutant protein (i.e. p53) or a reactivated embryonic\n      protein (i.e. MAGE-1). Third, since E6 and E7 are required for the induction and maintenance\n      of malignant phenotype of cancer cells [8], cells of cervical cancer cannot evade an immune\n      response through antigen loss.  Without functional E6 and E7, these cells would cease to be\n      tumorigenic. Therefore, E6 and E7 proteins represent ideal targets for developing\n      antigen-specific immunotherapies or vaccines for cervical cancer.\n\n      Various forms of vaccines, such as vector-based vaccines, tumor-based vaccines, DNA based\n      vaccines and protein/peptide-based vaccines have been described in experimental systems\n      targeting HPV-16 E6 and/or E7 proteins [9, 10]. For example, Meneguzzi et al. reported that\n      inoculation of rats with vaccinia recombinants expressing HPV-16 E6 or E7 retarded or\n      prevented tumor development in 25-47% of rats challenged with a tumorigenic rat cell line\n      co-transfected with HPV-16 and activated ras [9].  In addition, Chen et al. demonstrated\n      that immunization of mice with syngeneic non-tumorigenic cells transfected with the HPV-16\n      E7 gene confers protection against transplanted HPV-16 E7 positive syngeneic tumor cells\n      [11].  Feltkamp et al. identified a CTL epitope in HPV-16 E7 using H-2Kb and H-2Db MHC class\n      I-peptide-binding studies. Immunization with this peptide rendered mice resistant to a\n      challenge with HPV-16 transformed tumor cells [12]. Furthermore, chimeric\n      papillomavirus-like particles (CVLPs) consist of HPV-16 L1-E7 (Nieland et al., personal\n      communication) or HPV-16 L1/L2-E7 (Greenstone et al., personal communication) chimeric\n      proteins has been used as therapeutic vaccines against HPV-16 E7 expressing tumors in murine\n      models. More recently, a phase I/II clinical trial were performed in eight patients with\n      late stage cervical cancer using a live recombinant vaccinia virus expressing the E6 and E7\n      proteins of HPV 16 and 18 (TA-HPV) [13]. In that study, no significant clinical side-effects\n      or environmental contamination by live TA-HPV were observed [13].\n\n      Importance of Cell Mediated Immune Responses in Controlling both HPV Infections and\n      HPV-Associated Neoplasms Several lines of evidence suggest that cell mediated immune\n      responses are important in controlling both HPV infections and HPV-associated neoplasms (for\n      review, see [14]). First, the prevalence of HPV-related diseases (infections and neoplasms)\n      is increased in transplant recipients [15] and human immunodeficiency virus (HIV) infected\n      patients [16], both of whom are known to have impaired cell mediated immunity.  Second,\n      animal studies have demonstrated that immunized animals are protected from papillomavirus\n      infection and from the development of neoplasia. Immunization also facilitates the\n      regression of existing lesions [17-19]. Third, infiltrating CD4+ (T helper cells) and CD8+\n      (cytotoxic /suppressor T cells) T cells have been observed in spontaneously regressing warts\n      [20] and fourth, warts in patients who are on immunosuppressive therapy often disappear when\n      this treatment is discontinued  (for review, see [21].\n\n      Cellular Immune Responses to HPV The understanding of T-cell mediated immunity to HPV\n      infections was facilitated by identification of MHC class I and class II epitopes of HPV\n      proteins. Several groups have attempted to map murine [22-24] and human [25, 26] T helper\n      (Th) cell epitopes on HPV proteins. Several groups have also tried to map murine [12, 27-30]\n      as well as human [31-34] cytotoxic T-lymphocyte (CTL) epitopes on HPV proteins.  Kast et al.\n      have identified several high affinity binding peptides of HPV-16 E6 and E7 proteins for\n      human HLA-A alleles [32].  Furthermore, HPV-specific CTLs recognizing HPV E6 and E7 proteins\n      have been demonstrated in peripheral blood of cervical cancer patients [13, 35], in healthy\n      donors [33, 36] and in patients with CIN lesions [34, 37, 38]. Furthermore, infiltration of\n      cervical cancer tissue with HPV-specific CTLs has been recently described[39].\n\n      Cell-mediated immune responses in HPV-infected lesions can be demonstrated by in vivo skin\n      tests [40, 41], in vitro CTL assays [35, 37, 39] and in vitro  lymphoproliferative response\n      [25, 26, 42-48]. For instance, Hopfl et al. have used bacterially-expressed HPV-16 proteins\n      for skin tests in patients with CIN lesions and have found specific skin responses to the\n      virion protein L1 and not the E4 protein [40]. In patients with CIN lesions, HPV-specific\n      CTLs have been identified in PBMC [35, 37] and in cervical tissues [39]. The in vitro\n      lymphoproliferative responses in patients with CIN lesions has been actively investigated.\n      For example, de Gruijl et al. reported that T cell proliferative responses against HPV-16 E7\n      oncogenic protein were most prominent in CIN patients with a persistent HPV infection [45].\n      However, Kadish et al. reported that lymphoproliferative responses to specific HPV-16 E6 and\n      E7 peptides appeared to be associated with the clearance of HPV infection and the regression\n      of CIN lesions [46].\n\n      Importance of Helper T Cell Functions in Generating Effective Antitumor Responses Increasing\n      evidence has suggested that inadequate antitumor responses can result from a failure of the\n      helper arm of the immune response. The events leading to the activation of CTL are tightly\n      regulated in order to protect against the development of inappropriate immune responses to\n      self antigens or exaggerated responses to foreign antigens. This regulation is mediated by\n      lymphokines produced by CD4+ T helper cells. CD4+ T helper cells are critical to the\n      generation of potent antitumor immune responses. CD4+ T cells have been shown to be\n      instrumental in generating immune responses against several solid malignancies in murine\n      [49, 50] and in human [51, 52]. Several mouse tumors that are transfected with syngeneic MHC\n      class II genes become very effective vaccines against subsequent challenge with wild type\n      class II negative tumors [53, 54]. In addition, as crucial memory cells in the T cell arm of\n      the immune system, CD4+ cells may be able to provide long term immunity against specific\n      antigens [55, 56].\n\n      Role of Cytokines in Cell-Mediated Immunity Cell mediated immunity is regulated by cytokines\n      which are secreted by T helper cells. In general, T helper cells can be classified as Th1\n      and/or Th2 cells based on the different types of cytokines they secrete. Th1 cells secrete\n      interleukin (IL) 2 and interferon gamma (IFN-). Th2 cells produce IL-4, IL-5, IL-10 and\n      IL-13. The Th1 lymphocytes are the most important effector cells in inflammatory reactions\n      associated with vigorous delay-type hypersensitivity but low antibody production, as occurs\n      in contact dermatitis and in viral or intracellular bacterial infections (for review, see\n      [57, 58]).  The functional phenotype of most Th2 cells may account for both the persistent\n      production of certain antibody isotypes, particularly IgG1 and IgE, and the eosinophilia\n      observed in human helminthic infections and allergic disorders. Lymphocyte mediated\n      protection from viral infections as well as control of tumors is thought to be mediated by\n      Th1 cytokine responses and impaired by Th2 cytokine responses. The IL-2 and IFN- producing\n      Th1 response is likely to be the major component that contributes to the development of cell\n      mediated immunity against HPV infections and HPV-associated neoplasms.\n\n      Chimeric E7-specific vaccines can control the HPV16 E7-expressing tumor model With\n      cooperating with Prof. TC Wu in Johns Hopkins Medical Institutes, we have successfully\n      developed several chimeric DNA, RNA, and virus-vector vaccines to prevent and treat HPV16\n      E7-expressing tumor in the animal model [59-61]. We found that these E7-chimeric DNA\n      vaccines are capable of preventing and treating the growth of murine model tumors expressing\n      E7. These positive results from the preclinical murine models have encouraged us to focus on\n      the development of cancer vaccine and immunotherapy and apply these vaccines to human\n      subjects.\n\n      However, it is very important to set up various E7-specific immunologic assays of human\n      being to evaluate the effect of cancer vaccine or immunotherapy in the future clinical\n      trials. So we would like to provide this proposal to address on the development of HPV 16\n      E7-specific immunologic assays in human being. There are several aims in this project: 1) to\n      develop and utilize assays to measure CTLs to HPV 16 E7 proteins, 2) to develop and utilize\n      assays to measure T helper (Th) responses to HPV 16 E7 antigens."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        normal volunteer, patients with CIN lesions or cervical cancers whose HLA haplotype is not\n        HLA-A2"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "300", 
        "firstreceived_date": "September 9, 2005", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00155792", 
            "org_study_id": "9100208476"
        }, 
        "keyword": "ervical cancer, human papillomavirus, immunotherapy", 
        "lastchanged_date": "December 19, 2005", 
        "location": {
            "contact": {
                "email": "wenfangcheng@yahoo.com", 
                "last_name": "Wen-Fang Cheng, MD, PhD", 
                "phone": "886-2-2312-3456", 
                "phone_ext": "5166"
            }, 
            "facility": {
                "address": {
                    "city": "Taipei", 
                    "country": "Taiwan"
                }, 
                "name": "National Taiwan University Hospital"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Taiwan"
        }, 
        "overall_contact": {
            "email": "wenfangcheng@yahoo.com", 
            "last_name": "Wen-Fang Cheng, MD, PhD", 
            "phone": "886-2-2312-3456", 
            "phone_ext": "5166"
        }, 
        "overall_official": {
            "affiliation": "National Taiwan University Hospital", 
            "last_name": "Wen-Fang Cheng, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Taiwan: Department of Health"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00155792"
        }, 
        "source": "National Taiwan University Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Taiwan University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2002", 
        "study_design": "Observational Model: Defined Population, Primary Purpose: Screening, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "December 2001"
    }
}