{
    "clinical_study": {
        "@rank": "133157", 
        "brief_summary": {
            "textblock": "The acute respiratory distress syndrome (ARDS) is an important cause of acute respiratory\n      failure with a high mortality rate. The mechanism of resolution of the late organizing phase\n      remains uncertain. The ACE gene contains a polymorphism based on the presence (insertion, I)\n      or absence (deletion, D) within an intron of a 287-bp nonsense DNA domain, resulting in\n      three genotypes (DD and II homozygotes, and ID heterozygotes). It has been shown that I/D\n      polymorphism of ACE gene may account for half the variance of serum ACE levels in the\n      Caucasians. Polymorphism of the ACE gene has also been shown to contribute to the\n      development of some respiratory diseases. We hypothesize that the presence of ACE gene\n      polymorphism can affect the outcome of ARDS. The objective of this proposed study is to\n      determine the genotypes of ACE gene polymorphism and assess the influence of ACE genotype on\n      the outcome and pulmonary resolution of patients with ARDS. Patients diagnosed to have ARDS\n      are eligible for possible inclusion into the study. The ACE genotype of all patients with\n      ARDS will be determined by polymerase chain reaction (PCR) amplification of the respective\n      fragment for the D and I alleles from intron 16 of the ACE gene and size fractionation by\n      electrophoresis. The outcome of patients with ARDS in the three genotypes will be compared."
        }, 
        "brief_title": "ACE Gene Polymorphism and ARDS Outcome", 
        "completion_date": "December 2004", 
        "condition": "Adult Respiratory Distress Syndrome", 
        "condition_browse": {
            "mesh_term": [
                "Respiratory Distress Syndrome, Newborn", 
                "Respiratory Distress Syndrome, Adult", 
                "Acute Lung Injury"
            ]
        }, 
        "detailed_description": {
            "textblock": "Study Design. This was a observational study of patients with ARDS. The study was reviewed\n      and approved by the Institutional Review Board of the National Taiwan University Hospital.\n      Patients admitted to the medical ICU at the National Taiwan University Hospital were\n      screened for eligibility. Patients were considered eligible if they were over 18 years of\n      age and fulfilled the American-European Consensus Committee criteria for ARDS: a) acute\n      onset; b) bilateral pulmonary infiltrates; c) severely impaired oxygenation, i.e., PaO2/FIO2\n      < 200 mmHg; and d) pulmonary artery occlusion pressure < 18 mmHg or no evidence of left\n      atrial hypertension (1).\n\n      Exclusion criteria were: a) a previous history of ARDS; b) received angiotensin-converting\n      enzyme inhibitor or angiotensin receptor antagonist within one month before the development\n      of ARDS; c) receiving mechanical ventilation due to chronic respiratory failure; and d) did\n      not receive invasive mechanical ventilation after the occurrence of ARDS. If a patient had\n      repeated episodes of ARDS during the study period, only the first episode would be studied\n      and included for analysis. The diagnosis of sepsis was based on the criteria by the American\n      College of Chest Physicians/Society of Critical Care Medicine Consensus Conference Committee\n      (21).\n\n      In addition, two control groups, consisting “at-risk” patients and “non-at-risk”,\n      respectively, were recruited for comparison. The patients in the “at-risk” group were all\n      admitted to the MICU due to acute respiratory failure but did not meet the diagnostic\n      criteria of ARDS throughout the hospital course. The “non-at-risk” group had no previous\n      history of respiratory failure or admission to the ICU for any reason, and had not been\n      hospitalized within 6 months before inclusion.\n\n      Clinical Data Collection and Outcome. For the ARDS and at-risk groups, the following data\n      were collected on admission to the ICU: co-morbidities, Acute Physiology and Chronic Health\n      Evaluation (APACHE II) scores (22), gender, age, and reason for admission. For the ARDS\n      groups, the Lung Injury Scores (LIS) were measured at the time of diagnosis of ARDS(23). For\n      the at-risk group, the highest lung LIS’s were also recorded. During the MICU admission, the\n      best PaO2/FIO2 and the mode of mechanical ventilation were recorded daily and major organ\n      functions (serum creatinine, blood cell and platelet counts, serum alanine aminotransferase)\n      were regularly determined. Decisions on specific supportive treatments for ARDS (prone\n      positioning, inhaled nitric oxide, high-frequency oscillation ventilation, etc.), weaning\n      and extubation were determined by the attending physicians according to the clinical\n      condition and test for eligibility of extubation. The primary outcome of this study was the\n      survival at the 28th day of ARDS onset. The secondary outcome was the survival on hospital\n      discharge.\n\n      ACE Polymorphism. After informed consents were obtained from the patients and control\n      subjects, peripheral blood samples were obtained and enediaminetetraacetic acid (EDTA) was\n      added. Genomic DNA was extracted using commercial kits (QIAamp DNA Blood Mini Kit, Qiagen,\n      Valencia, CA) according to the manufacturer’s instructions and stored at -20˚C at a\n      concentration of 100 ng/L until further genotyping studies. The ACE I/D genotypes were\n      determined by PCR amplification of the respective fragments for the D and I alleles from\n      intron 16 of the ACE gene and by size fractionation by electrophoresis as previously\n      described elsewhere (24). Standard PCR was performed with 20 pmol of each primer\n      (5’CTGGAGACCACTCCCATCCTTTCT3’ and 5’GATGTGGCCATCACATTCGTCAGAT3’) in a final volume of 25 L,\n      containing 1.5 mM MgCl2, 50 mM KCl, 10 mM Tris-HCl pH 8.3, 0.2 mM of each dNTP, and 1.25\n      units if Taq polymerase (Perkin Elmer-Cetus; Norwalk, Conn). The DNA was amplified for 30\n      cycles with denaturation at 94˚C for 30 s, annealing at 58˚C for 30 s, and extension at 72˚C\n      for 1 min, followed by final extension at 72˚C for 5 min (DNA Thermal Cycler 480; Perkin\n      Elmer-Cetus). The PCR products were electrophoresed in a 2% agarose gels with 5 g of\n      ethidium bromide/mL, and were identified by 300-nm ultraviolet transillumination as distinct\n      bands (D allele: 191 bp; I allele: 478 bp). Because of the concerns about mistyping ID as\n      DD, all samples found to have the DD genotype were subjected to a second, independent PCR\n      amplification with a primer pair that recognizes an insertion-specific sequence\n      (5’TGGGACCACAGCGCCCGCCACTAC’3 and 5’TCGCCAGCCCTCCCATGCCCATAA’3) (25). The PCR condition has\n      been described elsewhere(25). The reaction yields a 335-bp amplicon only in the presence of\n      an I allele, and no product in samples homozygous for DD.\n\n      Statistical Analysis. The SPSS statistical package (version 10.1 for Windows; SPSS, Chicago,\n      IL) was used for most of the statistical analyses. Continuous data were expressed as means \n      SD. Comparisons of the continuous data were performed by ANOVA or two-sample t tests. The\n      chi-square tables were used to compare the observed number of each genotype with those\n      expected for a population in a Hardy-Weinberg equilibrium and to compare genotype\n      frequencies between the ARDS population and the control groups. The 28-day survival and\n      survival on hospital discharge between the genotypes were estimated by the Kaplan-Meier\n      method, and the statistical significances were tested using the log-rank test. Multivariate\n      analyses for the primary and secondary outcomes were performed by the Cox proportional\n      hazard methods. For all tests, a p value of 0.05 or less was considered significant."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients with acute respiratory distress syndrome requiring intensive care and\n             mechanical ventilation\n\n        Exclusion Criteria:\n\n          -  Pregnancy\n\n          -  History of previous acute respiratory distress syndrome\n\n          -  Chronic respiratory failure with ventilator use\n\n          -  Receiving angiotensin-converting enzyme inhibitors or angiotensin receptor blocker"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "250", 
        "firstreceived_date": "September 9, 2005", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00155779", 
            "org_study_id": "9100207816"
        }, 
        "keyword": [
            "adult respiratory distress syndrome", 
            "angiotensin-converting enzyme", 
            "polymorphism"
        ], 
        "lastchanged_date": "September 9, 2005", 
        "location": {
            "facility": {
                "address": {
                    "city": "Taipei", 
                    "country": "Taiwan"
                }, 
                "name": "National Taiwan University Hospital"
            }
        }, 
        "location_countries": {
            "country": "Taiwan"
        }, 
        "official_title": "Polymorphism of the Angiotensin-Converting Enzyme Gene and the Outcome of Acute Respiratory Distress Syndrome", 
        "overall_official": {
            "affiliation": "Department of Internal Medicine, National Taiwan University Hospital, Taipei, Taiwan", 
            "last_name": "Pan-Chyr Yang, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Taiwan: Department of Health"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00155779"
        }, 
        "source": "National Taiwan University Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Taiwan University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2003", 
        "study_design": "Allocation: Random Sample, Observational Model: Natural History, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "December 2003"
    }
}