{
    "clinical_study": {
        "@rank": "30453", 
        "brief_summary": {
            "textblock": "Several chromosomal loci obtained from genetic linkage studies have been reported of\n      relating to schizophrenia. These areas include of 1q32-41, 6p24-21, 8p22-21, 15q13-14, and\n      22q11-12. The names of these genes located in these loci have not been identified, nor have\n      the function and the relationship to the disease. Our research team using genetic linkage\n      studies has found a strong linkage (NPL Z score = 2.18, p=0.01) between the D1S251 marker\n      and schizophrenia disease. This marker is about 4 kb away from DISC1 (disrupted in\n      schizophrenia gene 1) gene. In a Scottish family, a balanced translocation [t(1;11)\n      (q42.1;q14.3)] has cosegregated inside the schizophrenia affected members of the family (LOD\n      score =6.0). The breakpoint of the translocation is located at the intron area between exon\n      8 and exon 9 of DISC1 gene. This translocation disrupted the gene and caused its\n      malfunction. A large molecular genetic study study recently in Finland has also demonstrated\n      strong linkage evidence (Zmax=3.21) between the DIS2709 marker, located among exon 4 and\n      exon 5 of DISC1 gene, and schizophrenia in a. All these findings have indicated that DISC1\n      gene is a potential positional candidate gene and worth for further study.\n\n      The main purposes of this proposal include: (1) To evaluate the incidence rate of the\n      balanced translocation between the chromosome 1q42.1 and 11q14.3 in approximately 500\n      schizophrenic patients in Taiwan. Furthermore, we will compare the clinical symptoms,\n      illness course, and family genetic model to examine if any particular characters coexist\n      with the translocation. (2) To search for the genetic polymorphisms in DISC1 gene area,\n      where the thirteen exons, the promoter regions (1 kb upstream the start codon), and the\n      breakpoint area (1 kb of both upstream and downstream area) will be analyzed by the method\n      of denaturing high performance liquid chromatography (DHPLC). Case-control association study\n      will be performed further in each 200 schizophrenic patients and normal controls to evaluate\n      the relationship between the disease and the clinical characteristics.\n\n      This proposal is quite feasible and prospective with the following reasons. (1) All the DNA\n      samples and the clinical data have been collected and evaluated completely for further\n      analysis. (2) Our research team has built up an integrated andreliable molecular genetic\n      laboratory. All the facilities necessary for this study (DHPLC) had been setup with standard\n      operating protocols and working routinely. (3) DISC1 gene has strong linkage evidence with\n      schizophrenia in Taiwanese sample. The high prior probability of DISC1 gene as a positional\n      candidate gene increases the successfulness of association study. . (4) Once the\n      relationship among balance translocation, genetic polymorphism and the schizophrenia have\n      established, further functional study will be evaluated to understand the possible\n      mechanisms involved in the disease."
        }, 
        "brief_title": "Mutation Screening and Translocation Detection of DISC1 Gene in Schizophrenia", 
        "completion_date": "July 2004", 
        "condition": [
            "Schizophrenia", 
            "Chinese Han People"
        ], 
        "condition_browse": {
            "mesh_term": "Schizophrenia"
        }, 
        "detailed_description": {
            "textblock": "The grant proposal has two major research goals. The first goal will be constructing an\n      E.coli plasmid carried with an approximately 1.4 kb of DNA sequences from each 700 bps of\n      the chromosome 1q42.1 and 11q14.3 around the breakpoint. The second goal will be\n      establishing the denaturing high performance liquid chromatography (DHPLC) methods to screen\n      the mutations or polymorphisms for all the exons of DISC1 gene, the 1 kb at the promoter\n      region, and the sequences from 1 kb at the upstream and downstream of the breakpoint.\n\n      Translocation (1q42.1;11q14.3)-Carried Plasmid DNA Construction\n\n      Human genomic DNA isolation All human genomic DNA will be used from these subjects collected\n      in the past, or subjects collected specific for the plasmid construction study with informed\n      consents. For the plasmid construction, mononuclear leukocytes will be isolated by a\n      modification of the method of Böyum (1968). Whole blood with EDTA as anticoagulant will be\n      taken by venipuncture from healthy volunteers. The collected blood will be diluted with an\n      equal volume of phosphate buffered saline (PBS) and layered onto Histopaque-1077. After\n      separation by centrifugation at 400xg for 40 min, the mononuclear leukocyte layer will be\n      removed and washed three times with PBS by centrifuging cells at 400xg for 10 min. The\n      freshly isolated cells will be further applied for genomic DNA isolation according to\n      standard phenol/chloroform extraction procedures (Sambrook et al. 1989).\n\n      PCR amplification of 1q42.1 and 11q14.3 DNA sequences The amplification will be performed\n      with AmpliTaq Gold DNA polymerase in a 50 ul reaction volume. The reaction containing 50 ng\n      DNA , 1 U of enzyme, 300 ng of each primer, 200 mM of each dNTP, 1.5 mM MgCl2, 50 mM KCl and\n      10 mM Tris-HCl, pH8.3. All reaction will be performed with an initial denaturing step of 5\n      min at 95℃ followed by 35 cycles of a denaturing step at 94℃ for 30 sec, an annealing step\n      of 1 min at a temperature appropriate for the primers used, and a synthesis step at 72℃ for\n      10 min. The primer sequence for the 738 bps of upstream breakpoint at 1q42.1 will be\n      designed with an EcoRI cutting site at the breakpoint end. The primer sequence for the 719\n      bps of downstream breakpoint at 11q14.3 will also be designed with an EcoRI cutting site at\n      the breakpoint end.\n\n      Ligating the two PCR DNA fragments and purification by gel electrophoresis The PCR product\n      of both 1q42.1 and 11q14.3 will be reacted with EcoRI separately to reveal the cohesive\n      ligation sites. Two of the DNA fragments, around 700 bps each, will be ligated by T4 DNA\n      ligase following the protocol provided from the InsT/AcloneTM cloning kit (MBI Fermentas,\n      U.S.A.). The ligated 1.4 kb of DNA fragment will be re-amplified by above PCR procedure,\n      purified and recovered from agarose gel by electroelution and extraction with organic\n      solvents (Sambrook et al. 1989).\n\n      Cloning the isolated DNA fragments into E. Coli plasmid The purified 1.4 kb of DNA fragment\n      (0.54 pmol ends) will be mixed with plasmid vector pTZ57R/T DNA (0.165 ug, 0.18 pmole ends),\n      10x ligation buffer, PEG 4000 solution and T4 ligase 5U. The mixture will be incubated at\n      22℃ for 1 hr. A control ligation reaction will be performed using 4 ul (168 ng, 0.54 pmol\n      ends) of control PCR fragment provided by the InsT/AcloneTM cloning kit.\n\n      Transformation of the plasmids into competent E. Coli The transformation will follow the\n      protocol provided by the InsT/AcloneTM cloning kit. Competent cells of E.coli bacteria, DH5α\n      stain, will be inoculate with 2 ml of TransformAid C medium from a frozen stock and incubate\n      the culture overnight at 37℃ in a shaker. A pre-warm culture tube containing TransformAid C\n      medium 0.75 ml will be added up with 0.075 ml of overnight cultured E.coli, and shaken at\n      37℃ for 20 min.\n\n      Equal volumes 250 ul of TransformAid T-solution A and B will be mixed and kept on ice. The\n      0.75 ml of E.coli culture tube will be spun for 1 min at 4℃ and discarded the supernatant.\n      Adding in 300 ul of TransformAid T-solution mixture, the E.coli will be incubated on ice for\n      5 min and spun for 1 min. The supernatant will be discarded and 120 ul of TransformAid\n      T-solution will be added and incubated for another 5 min on ice. The ligation plasmid 2.5 ul\n      (10-20 ng) and the control ligation mixture 2 ul (10 ng vector DNA) will be prepared and sat\n      on ice for 2 min. The resuspended on ice of E.coli cells 50 ul will be added to each of the\n      ligation plasmid and incubated on ice for 5 min. The cells with ligation plasmid will be\n      plated on a pre-warmed LB-Ampicillin agar plate and incubate overnight at 37℃. The control\n      ligation plasmid usually generates of about 90% of transformation efficiencies.\n\n      Clone selection and isolation of the E.coli plasmids The recombinant clones of E.coli will\n      be identified by the white selection, because the vector carried the lacZ gene will be\n      disrupted by the insertion. The presence of correct plasmid insertion will be further\n      confirmed by PCR reaction. The plasmid will be isolated from E.coli by the method of\n      alkaline lysis (Liou et al., 1999) or by commercialized plasmid extraction kit. A single\n      cell colony picked up to a mixture with 30 ul of TE (10 mM Tris-HCl, pH7.4; 1 mM EDTA,\n      pH8.0) buffer and 60 ul of SDS-NaOH (1% SDS, 0.1 M NaOH) will be inverted gently and\n      incubated for 5 min at room temperature. A subsequent of 45 ul of 3M sodium acetate solution\n      (pH5.2) and 130 ul of chloroform will be added into the cell mixture and microcentrifuged\n      for 5 min. The upper phase will be collected and added 130 ul of isopropanol, mixed and\n      centrifuge for 10 min. The plasmid DNA pellet will be washed with 70% ethanol 100 ul and\n      dissolved in 10-20 ul of TE buffer.\n\n      PCR the breakpoint area of genomic DNA from all patients The isolated plasmid DNA and the\n      collect schizophrenic patients’ genomic DNA will be analyzed by further PCR reaction in the\n      breakpoint area with the pair of primers coming from both chromosomes 1 and 11. PCR will be\n      performed in a volume of 50 ul with AmpliTaq Gold DNA polymerase. The reaction containing 50\n      ng DNA , 1 U of enzyme, 300 ng of each primer, 200 mM of each dNTP, 1.5 mM MgCl2, 50 mM KCl\n      and 10 mM Tris-HCl, pH8.3. All reaction will be performed with an initial denaturation step\n      of 5 min at 95℃ followed by 35 cycles of a denaturation step at 94℃ for 30 sec, an annealing\n      step of 1 min at a temperature appropriate for the primers used, and a synthesis step at 72℃\n      for 10 min. The primer sequences from both chromosome 1q42.1 and 11q14.3 will be used.\n\n      Data Analysis PCR result with a band at approximately 1.4 kb of patient will be consider as\n      having a balanced translocation at the chromosome 1q42.1 area. The incidence rate will be\n      calculated by dividing the numbers of patients with balanced translocation to the total\n      patients analyzed in this experiment.\n\n      Expected Difficulties and Solutions\n\n      If balanced translocation did not happen in any schizophrenic patients of Taiwan. The\n      following inferences will be made:\n\n        1. No balanced translocation at the 1q42.1 and 11q14.3 has occurred in the patients\n           collected by this laboratory.\n\n        2. The balanced translocation rate in the population is quite low, almost zero.\n\n        3. This result may not rule out the possibility of a relationship between DISC1 gene and\n           schizophrenia.\n\n        4. It indicates that further experiments need to be carried out to evaluate if any\n           mutation or polymorphisms in this area relating to the disease, because in our previous\n           experiment we have demonstrate a strong correlation between this chromosome area and\n           the disease.\n\n      Denaturing High Performance Liquid Chromatography (DHPLC) DHPLC is a technique with benefits\n      of fully automated high throughput analysis, accommodated to the primers and the specific\n      reagent arrays of PCR, and required no sample pretreatment other than PCR (Xiao and Oefner,\n      2001). Using this technique to screen the breakpoint area of DNA sequence will speed up the\n      finding in the possibility of having single nucleotide polymorphism or insertions and\n      deletions relating to schizophrenia disease.\n\n      PCR the upstream and downstream breakpoint area, exon 8 and exon 9 DNA fragments All the\n      collected schizophrenic patients’ genomic DNA will be analyzed by PCR reaction at the\n      upstream and downstream 1 kb of the breakpoint, and the exon 8 and the exon 9 covered parts\n      of introns toward the breakpoint. As the optima DNA fragment length for the DHPLC analysis\n      is around 500 bps, therefore, seven pairs of primers will be designed for each PCR reaction.\n      PCR will be performed in a volume of 50 ul with AmpliTaq Gold DNA polymerase. The reaction\n      containing 50 ng DNA , 1 U of enzyme, 300 ng of each primer, 200 mM of each dNTP, 1.5 mM\n      MgCl2, 50 mM KCl and 10 mM Tris-HCl, pH8.3. All reaction will be performed with an initial\n      denaturation step of 5 min at 95℃ followed by 35 cycles of a denaturation step at 94℃ for 30\n      sec, an annealing step of 1 min at a temperature appropriate for the primers used, and a\n      synthesis step at 72℃ for 10 min. PCR reaction condition will be adjusted according to the\n      Tm predicted from each primer.\n\n      Denaturing HPLC analysis The DNA fragment of a PCR product will be first screened by the\n      DHPLC chromatograph to evaluate a pure and concentrated PCR product generated from the PCR\n      process. Mutation and polymorphism analysis will be performed according to the method on an\n      analysis system from Transgenomic WAVE HPLC (Transgenomic) (Oefner and Underhill, 1998). The\n      PCR products of each of the 500 bps will be denatured at 95℃ for 5 min and cooled to 65℃ for\n      the formation of heteroduplexes. DHPLC will be carried out using a DNASep column\n      (Transgenomic) as described (Kuklin et al., 1997). The composition of buffer A will be 0.1M\n      triethylammonium acetate (TEAA) (Transgenomic), and buffer B will contain 0.1 M TEAA, 25%\n      acetonitrile. Analysis will be carried out at a flow rate of 0.9 ml/min and a buffer B\n      gradient increase of 2% per min for 4 min. Start and end concentrations of buffer B will be\n      determined empirically for each fragment. Elution of DNA from the column will be detected by\n      absorbance at 260 nm. The optimum temperature for mutation detection for each fragment will\n      be approximately 1-2℃ before or after Tm and will be determined empirically for each\n      fragment. Where the Wavemaker software will be used to indicate that the numbers of melting\n      domains existed in an amplicon, HPLC will be conducted at that numbers of temperatures. A\n      Wave Sizing standard and a Wave Mutation standard will evaluate the column resolution and\n      the column oven efficiency every week.\n\n      RFLP and Direct sequencing of PCR fragments Differences in the elution profiles of DHPLC\n      chromatograms will be compared between schizophrenic patients and controls. The detail\n      mutation or polymorphism sequences will be sent out to biotechnology company for further\n      analysis, or by restriction fragment length polymorphism (RFLP) to verify certain mutations\n      or polymorphisms.\n\n      Data Analysis DHPLC data analysis will be based upon a subjective comparison of sample and\n      reference chromatograms. In the present proposal, we will use controls and diseased patients\n      to be references and samples. Peak number will be the most important criterion for assigning\n      the presence of a mutation. In the majority of cases a single peak seen in a control sample\n      will produce two, three, or four peaks in the presence of a mutation. The shape of the peak\n      will help to identify mutations. Some mutations will be seen only as changes in the shape of\n      a single peak.\n\n      Results will be scored based upon the elution profile of the DHPLC chromatogram. Different\n      profiles will be correlated to the disease symptom or disease status. Highly correlation of\n      elution profile as the part of mutation or polymorphisms will be sequenced.\n\n      Expected Difficulties and Solutions\n\n        1. Further sequencing and comparing to our previous work will be used to verify the\n           mutation results of DHPLC.\n\n        2. Restriction fragment length polymorphism (RFLP) will also be used if a specific\n           mutation has been detected by DHPLC.\n\n      The DHPLC will be used following the regulations in the common research office."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Schizophrenia\n\n          -  Chinese Han People\n\n        Exclusion Criteria:\n\n        -"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "300", 
        "firstreceived_date": "September 9, 2005", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00155818", 
            "org_study_id": "9100209714"
        }, 
        "keyword": [
            "DISC1", 
            "Schizophrenia", 
            "Chromosome 1q", 
            "Polymorphism detection", 
            "Association study", 
            "Balanced translocation", 
            "DHPLC"
        ], 
        "lastchanged_date": "September 9, 2005", 
        "official_title": "Mutation Screening and Translocation Detection of DISC1 Gene in Schizophrenia", 
        "overall_official": {
            "affiliation": "National Taiwan University", 
            "last_name": "Hai-Gwo Hwu, Professor", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Taiwan: Department of Health"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00155818"
        }, 
        "source": "National Taiwan University Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Taiwan University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2003", 
        "study_design": "Observational Model: Defined Population, Time Perspective: Longitudinal", 
        "study_type": "Observational", 
        "verification_date": "August 2003"
    }
}