{
    "clinical_study": {
        "@rank": "165086", 
        "brief_summary": {
            "textblock": "This study will examine the effects of direct current (DC) electrical polarization of the\n      brain on thinking speed, reaction time, mood, and brain waves in healthy individuals.  The\n      results will provide information for designing further studies to examine the safety and\n      effectiveness of this technique in treating certain brain diseases involving impaired\n      cognition (thought processing).  The study consists of three experiments; participants will\n      take part in either one or two of the experiments.\n\n      Healthy right-handed volunteers between 18 and 80 years of age with 12 or more years of\n      education may be eligible for this study.  Candidates will be screened with a medical and\n      educational history and a brief neurological examination.  Participants in experiments 2 and\n      3 will also be screened with a verbal fluency test in which they will be asked to say as\n      many words beginning with certain letters as they can in 1 minute.\n\n      Participants will undergo the following procedures for the experiment(s) in which they\n      participate:\n\n      Experiment 1\n\n      While resting quietly, subjects receive 20 minutes of weak electrical current stimulation or\n      sham stimulation with no current.  For the stimulation, two gauze pads soaked with a\n      conducting salt solution are placed on the head-one on the left side and one above the right\n      eye.  The current is passed between the pads and may cause an itching or tingling sensation\n      under the electrodes.  Before and after the stimulation, the participant's reaction\n      time-tested by moving a finger as fast as possible at the sound of a tone-and mood are\n      evaluated. Some participants also have an electroencephalogram, or EEG (brain wave\n      recording) during the experiment.  After the stimulation, participants take two brief tests\n      of thinking speed, and the mood and reaction time tests are repeated.\n\n      Experiment 2\n\n      The participant sits in a chair with electrodes attached to the muscles that control\n      movement in a finger on the right hand. Reaction time is tested as described in experiment\n      1.  Then, transcranial magnetic stimulation (TMS) is used to test the activity of the\n      brain's motor cortex (the part of the brain that controls movement).  For TMS, an insulated\n      wire coil is placed on the subject's scalp.  A brief electrical current is passed through\n      the coil, creating a magnetic pulse that travels through the scalp and skull and causes\n      small electrical currents in the brain cortex.  The stimulation may cause twitching of the\n      right hand or arm or produce a mild snapping sensation on the scalp.  During the\n      stimulation, the electrical activity of muscles in the right hand is recorded on a computer.\n       Following the TMS, DC stimulation is applied, as described in experiment 1.  The\n      stimulation begins at a low level and is followed by repeat TMS and DC stimulation at\n      increasingly higher levels.  This continues until there is a clear effect on the muscle\n      response to the magnetic pulses, or until the stimulation becomes uncomfortable.  At the end\n      of the electrical stimulation, reaction time is tested again.\n\n      Experiment 3\n\n      This experiment uses the average DC level that produced a change in the size of the\n      responses to magnetic stimulation in experiment 2.  Thinking speed and reaction time are\n      tested during the DC stimulation, and the mood test is given before and during the\n      stimulation.  This test does not use TMS or EEG recording."
        }, 
        "brief_title": "Effects of Direct Current Brain Stimulation on Cognition", 
        "completion_date": "October 2005", 
        "condition": "Electrical Stimulation of the Brain", 
        "detailed_description": {
            "textblock": "The passage of weak DC currents across the head (DC polarization) has been done for\n      centuries with various effects reported.  Many of the reports and studies of DC effects in\n      humans are, however, archaic, anecdotal, uncontrolled, or scientifically baseless.\n      Recently, it has been shown by objective means, in controlled experiments, that this type of\n      treatment has robust and lasting effects on the excitability of the motor cortex in healthy\n      humans.  In vitro and animal experiments have revealed little about the mechanism of this\n      effect, but neither has convincing evidence of toxicity been found at moderate doses.\n      Therefore, we are becoming interested in whether this type of treatment can be used to\n      improve cognitive processing in individuals with brain lesions, particularly of the\n      prefrontal cortex.  The purpose of this project is to prepare the way for clinical trials by\n      beginning to establish the safety of this technique in humans and then to look for\n      preliminary evidence of potentially useful effects on cognition when moderate doses are\n      applied to the prefrontal cortex.  First, we propose to test the safety of 20 min of anodal\n      and cathodal DC applied the left prefrontal area, at 1 mV, by looking for clinical-level\n      effects on verbal fluency, cognitive processing speed, EEG, mood, or motor reaction speed\n      after exposure.  The duration of exposure in this study will match the time required to\n      gather preliminary efficacy data in healthy controls and patients.  Then, in a dose-finding\n      study, we propose to find the anodal DC amperage necessary for producing a clear effect on\n      excitability, as measured by an increase in the amplitude of the motor evoked potential to\n      transcranial magnetic stimulation.  Then, if no significant adverse effects are in the first\n      two studies, a preliminary efficacy study will look for differences in these measures\n      between groups receiving anodal, cathodal, and sham DC of the left prefrontal cortex during\n      stimulation."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Participants will be right-handed healthy volunteers aged 18-80 with greater than or equal\n        to 12 years of education.\n\n        Subjects must perform within one standard deviation of the mean on screening with the\n        verbal fluency test.\n\n        EXCLUSION CRITERIA:\n\n        Current serious medical or psychiatric condition of any kind.\n\n        History of any significant trauma or medical condition affecting the brain or skull.\n\n        History of epileptic seizure.\n\n        History of significant psychiatric illness, i.e. requiring medication or hospitalization.\n\n        Current use of neuroactive medication or recreational drugs.\n\n        History of attention deficit-hyperactivity disorder (ADHD), learning disorder, or any\n        other cognitive deficit.\n\n        Pregnancy.\n\n        Presence of metal in the head other than dental hardware.\n\n        Broken skin in the area of the stimulating electrodes."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "170", 
        "firstreceived_date": "November 5, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00048698", 
            "org_study_id": "030017", 
            "secondary_id": "03-N-0017"
        }, 
        "intervention": [
            {
                "intervention_name": "TMS", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "EEG", 
                "intervention_type": "Procedure"
            }
        ], 
        "keyword": [
            "Frontal Lobe", 
            "Motor Cortex", 
            "Dementia", 
            "Cognition", 
            "Healthy Volunteer", 
            "HV"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase I Trial of Focal DC Brain Polarization", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "3808255", 
                "citation": "Agnew WF, McCreery DB. Considerations for safety in the use of extracranial stimulation for motor evoked potentials. Neurosurgery. 1987 Jan;20(1):143-7."
            }, 
            {
                "PMID": "11180425", 
                "citation": "Baudewig J, Nitsche MA, Paulus W, Frahm J. Regional modulation of BOLD MRI responses to human sensorimotor activation by transcranial direct current stimulation. Magn Reson Med. 2001 Feb;45(2):196-201."
            }, 
            {
                "PMID": "8068071", 
                "citation": "Burke D, Hicks R, Gandevia SC, Stephen J, Woodforth I, Crawford M. Direct comparison of corticospinal volleys in human subjects to transcranial magnetic and electrical stimulation. J Physiol. 1993 Oct;470:383-93."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00048698"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "November 2002", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2005"
    }
}