{
    "clinical_study": {
        "@rank": "111155", 
        "brief_summary": {
            "textblock": "To assess the effects of various postmenopausal estrogen replacement therapies on selected\n      cardiovascular risk factors, including high density lipoprotein cholesterol, systolic blood\n      pressure, fibrinogen, and insulin and on osteoporosis risk factors.  Conducted in\n      collaboration with the National Institute of Child Health and Human Development, the\n      National Institute of Arthritis and Musculoskeletal and Skin Diseases, The National\n      Institute of Diabetes and Digestive and Kidney Diseases, and the National Institute on\n      Aging.  The extended follow-up  is for 3 years focusing on endometrium and breast\n      evaluation."
        }, 
        "brief_title": "Postmenopausal Estrogen/Progestin Interventions (PEPI)", 
        "completion_date": "October 2000", 
        "condition": [
            "Bone Diseases", 
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Diabetes Mellitus", 
            "Heart Diseases", 
            "Hypercholesterolemia", 
            "Hypertension", 
            "Myocardial Ischemia", 
            "Osteoporosis", 
            "Thrombosis", 
            "Postmenopause"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Bone Diseases", 
                "Cardiovascular Diseases", 
                "Myocardial Ischemia", 
                "Coronary Artery Disease", 
                "Coronary Disease", 
                "Diabetes Mellitus", 
                "Heart Diseases", 
                "Hypercholesterolemia", 
                "Hypertension", 
                "Ischemia", 
                "Osteoporosis", 
                "Thrombosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The life expectancy of American women is 78 years.  More than one-third of those years are\n      postmenopausal, during which time the risk of coronary heart disease is increased.  The\n      current United States estimate of more than 40 million women over the age of 50 indicates a\n      large segment of the population at increased risk for coronary heart disease.  Heart disease\n      accounts for a third of all deaths in 50-69 year old women.  In 1978, for example,\n      approximately 66,000 of the 210,000 deaths in women 50-69 were attributed to heart disease.\n\n      Premenopausal women have a lower rate of ischemic heart disease compared to men of similar\n      age.  Surgically induced or natural early menopause increases the risk of ischemic heart\n      disease.  These facts have focused interest on estrogens as possible mediators of the\n      beneficial effects, and pointed to the need for further study of their relationship to\n      atherosclerosis risk factors.\n\n      Estimates from the Lipid Research Clinics Program indicate estrogen use in approximately one\n      third of postmenopausal women.  Analysis of Lipid Research Clinics data confirmed that\n      administration of estrogens results in lower plasma low density lipoprotein levels and\n      elevated plasma high density lipoprotein levels.  Thus, the ratio of high density\n      lipoprotein/low density lipoprotein levels is substantially increased.  Given the inverse\n      relationship between high density lipoprotein levels and coronary heart disease risk, this\n      effect of estrogens on the plasma lipoproteins could be expected to further reduce coronary\n      heart disease risk in women.\n\n      Although the bulk of currently available evidence suggests benefit, some controversy\n      concerning the effects of postmenopausal estrogens on morbidity and mortality from coronary\n      heart disease persists.  Analysis of the Lipid Research Clinics Follow-up Study population\n      indicated a potentially profound beneficial effect of postmenopausal estrogen use.\n      Mortality from all causes decreased considerably in postmenopausal estrogen users, and the\n      effect was most pronounced in hysterectomized and oophorectomized women.  Similar results\n      have been observed for cardiovascular deaths.  These benefits appeared to be mediated by the\n      higher high density lipoprotein levels associated with postmenopausal estrogen use.\n      Framingham data are the primary sources reporting possible detrimental effects of\n      postmenopausal estrogen use on cardiovascular morbidity; mortality from all cause and\n      cardiovascular disease was not reported to vary by use.\n\n      NHLBI convened a Trans-NIH Estrogen Working Group to make recommendations to NHLBI on the\n      feasibility of undertaking a clinical trial of the effects of postmenopausal estrogen use on\n      cardiovascular disease mortality.  The Working Group identified a number of important\n      research questions which needed to be answered to elucidate the effects of postmenopausal\n      estrogen use on risk factors for cardiovascular disease and osteoporosis.  This initiative\n      was the result of the Working Group's deliberations and recommendations.\n\n      DESIGN NARRATIVE:\n\n      There were seven clinical centers and a coordinating center in this randomized, double-blind\n      clinical trial.  The women were allocated to one of five treatment arms:  placebo;\n      conjugated equine estrogen (CEE), 0.625 milligrams per day; conjugated equine estrogen,\n      0.625 milligrams per day plus cyclic medroxyprogesterone acetate (MPA), 10 milligrams per\n      day for 12 days per month; CEE, 0.625 milligrams per day plus consecutive MPA, 2.5\n      milligrams per day; CEE, 0.625 milligrams per day plus cyclic micronized progesterone (MP),\n      200 milligrams per day for 12 days a month.  The four primary endpoints were chosen to\n      represent four biological systems related to the risk of cardiovascular disease and included\n      high density lipoprotein cholesterol (HDL-C), systolic blood pressure, serum insulin, and\n      fibrinogen.  Recruitment began in October 1989 and ended in February 1991.  Baseline data\n      collected included blood pressure, resting heart rate, weight, waist/hip ratios and\n      endometrial biopsy.  Laboratory evaluations included lipid panel, high density lipoprotein\n      cholesterol, insulin and glucose, bone density, fibrinogen, and in three clinics, additional\n      hemostasis factors, renin substrate, plasma renin activity, aldosterone, and oral\n      post-heparin lipase activity.  All women underwent an endometrial aspiration biopsy at\n      baseline and annually thereafter.  Additional biopsy specimens were obtained if there was\n      noncyclic endometrial bleeding.  All women also had baseline and annual mammograms.  Other\n      data were collected on quality of life, exercise, diet, alcohol use, and smoking.\n      Participants were followed at three, six and twelve months post-randomization, and at six\n      month intervals thereafter for three years.  Post-trial analyses of existing data sets were\n      funded for three years by the cooperative agreement mechanism beginning August 1, 1994.  A\n      three-year safety follow-up funded through the contract mechanism began in 1994.  It\n      included three annual visits at which endometrial biopsies, mammograms, and some limited\n      health information were obtained."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Postmenopausal women, ages 45 to 64. One third of the subjects had had a hysterectomy."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "64 Years", 
            "minimum_age": "45 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000466", 
            "org_study_id": "55"
        }, 
        "intervention": [
            {
                "intervention_name": "estrogens, conjugated", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "medroxyprogesterone", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "progesterone", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "estrogen replacement therapy", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Estrogens, Conjugated (USP)", 
                "Estrogens", 
                "Progesterone", 
                "Medroxyprogesterone", 
                "Medroxyprogesterone Acetate"
            ]
        }, 
        "lastchanged_date": "July 20, 2005", 
        "overall_official": {
            "affiliation": "Bowman Gray School of Medicine", 
            "last_name": "Mark Espeland"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "96088931", 
                "citation": "Abrams FR: The Postmenopausal Estrogen/Progestin Interventions Trial (letter; comment). Comment on JAMA, 273(3):199-208, 1995. JAMA, 274(21):1675; discussion 1676, 1995."
            }, 
            {
                "PMID": "8892713", 
                "citation": "Effects of hormone therapy on bone mineral density: results from the postmenopausal estrogen/progestin interventions (PEPI) trial. The Writing Group for the PEPI. JAMA. 1996 Nov 6;276(17):1389-96."
            }, 
            {
                "PMID": "7807658", 
                "citation": "Effects of estrogen or estrogen/progestin regimens on heart disease risk factors in postmenopausal women. The Postmenopausal Estrogen/Progestin Interventions (PEPI) Trial. The Writing Group for the PEPI Trial. JAMA. 1995 Jan 18;273(3):199-208. Erratum in: JAMA 1995 Dec 6;274(21):1676."
            }, 
            {
                "PMID": "7807665", 
                "citation": "Healy B. PEPI in perspective. Good answers spawn pressing questions. JAMA. 1995 Jan 18;273(3):240-1."
            }, 
            {
                "citation": "National Heart , Lung and Blood Institute. Hormone replacement therapy and heart disease: The PEPI trial. DHHS. NIH Publication No.95-3277. August 1995"
            }, 
            {
                "PMID": "8569016", 
                "citation": "Effects of hormone replacement therapy on endometrial histology in postmenopausal women. The Postmenopausal Estrogen/Progestin Interventions (PEPI) Trial. The Writing Group for the PEPI Trial. JAMA. 1996 Feb 7;275(5):370-5."
            }, 
            {
                "PMID": "7587216", 
                "citation": "Bush TL, Espeland MA, Mebane-Sims I. The Postmenopausal Estrogen/Progestin Interventions (PEPI) Trial. Introduction. Control Clin Trials. 1995 Aug;16(4 Suppl):1S-2S."
            }, 
            {
                "PMID": "7587218", 
                "citation": "Espeland MA, Bush TL, Mebane-Sims I, Stefanick ML, Johnson S, Sherwin R, Waclawiw M. Rationale, design, and conduct of the PEPI Trial. Postmenopausal Estrogen/Progestin Interventions. Control Clin Trials. 1995 Aug;16(4 Suppl):3S-19S."
            }, 
            {
                "PMID": "7587217", 
                "citation": "Johnson S, Mebane-Sims I, Hogan PE, Stoy DB. Recruitment of postmenopausal women in the PEPI Trial. Postmenopausal Estrogen/Progestin Interventions. Control Clin Trials. 1995 Aug;16(4 Suppl):20S-35S."
            }, 
            {
                "PMID": "7587219", 
                "citation": "Wood PD, Kessler G, Lippel K, Stefanick ML, Wasilauskas CH, Wells HB. Physical and laboratory measurements in the PEPI Trial Postmenopausal Estrogen/Progestin Interventions. Control Clin Trials. 1995 Aug;16(4 Suppl):36S-53S."
            }, 
            {
                "PMID": "7587220", 
                "citation": "Miller VT, Byington RL, Espeland MA, Langer R, Marcus R, Shumaker S, Stern MP. Baseline characteristics of the PEPI participants. Postmenopausal Estrogen/Progestin Interventions. Control Clin Trials. 1995 Aug;16(4 Suppl):54S-65S."
            }, 
            {
                "PMID": "7489228", 
                "citation": "Stefanick ML, Legault C, Tracy RP, Howard G, Kessler CM, Lucas DL, Bush TL. Distribution and correlates of plasma fibrinogen in middle-aged women. Initial findings of the Postmenopausal Estrogen/Progestin Interventions (PEPI) study. Arterioscler Thromb Vasc Biol. 1995 Dec;15(12):2085-93."
            }, 
            {
                "PMID": "7817832", 
                "citation": "Marcus R, Greendale G, Blunt BA, Bush TL, Sherman S, Sherwin R, Wahner H, Wells B. Correlates of bone mineral density in the postmenopausal estrogen/progestin interventions trial. J Bone Miner Res. 1994 Sep;9(9):1467-76."
            }, 
            {
                "PMID": "8607727", 
                "citation": "Greendale GA, Bodin-Dunn L, Ingles S, Haile R, Barrett-Connor E. Leisure, home, and occupational physical activity and cardiovascular risk factors in postmenopausal women. The Postmenopausal Estrogens/Progestins Intervention (PEPI) Study. Arch Intern Med. 1996 Feb 26;156(4):418-24."
            }, 
            {
                "PMID": "96088932", 
                "citation": "Garg A: The Postmenopausal Estrogen/Progestin Interventions Trial (letter; comment). Comment on JAMA,273(3):199-208, 1995. JAMA, 274(21):1675-1676, 1995."
            }, 
            {
                "PMID": "8729156", 
                "citation": "Barrett-Connor E, Schrott HG, Greendale G, Kritz-Silverstein D, Espeland MA, Stern MP, Bush T, Perlman JA. Factors associated with glucose and insulin levels in healthy postmenopausal women. Diabetes Care. 1996 Apr;19(4):333-40."
            }, 
            {
                "PMID": "9366624", 
                "citation": "Greendale GA, James MK, Espeland MA, Barrett-Connor E. Can we measure prior postmenopausal estrogen/progestin use? The Postmenopausal Estrogen/Progestin Interventions Trial. The PEPI Investigators. Am J Epidemiol. 1997 Nov 1;146(9):763-70."
            }, 
            {
                "PMID": "9400035", 
                "citation": "Langer RD, Pierce JJ, O'Hanlan KA, Johnson SR, Espeland MA, Trabal JF, Barnabei VM, Merino MJ, Scully RE. Transvaginal ultrasonography compared with endometrial biopsy for the detection of endometrial disease. Postmenopausal Estrogen/Progestin Interventions Trial. N Engl J Med. 1997 Dec 18;337(25):1792-8."
            }, 
            {
                "PMID": "9288699", 
                "citation": "Barrett-Connor E, Slone S, Greendale G, Kritz-Silverstein D, Espeland M, Johnson SR, Waclawiw M, Fineberg SE. The Postmenopausal Estrogen/Progestin Interventions Study: primary outcomes in adherent women. Maturitas. 1997 Jul;27(3):261-74."
            }, 
            {
                "PMID": "9190973", 
                "citation": "Smith EM, Johnson SR, Figuerres EJ, Mendoza M, Fedderson D, Haugen TH, Turek LP. The frequency of human papillomavirus detection in postmenopausal women on hormone replacement therapy. Gynecol Oncol. 1997 Jun;65(3):441-6."
            }, 
            {
                "PMID": "9141548", 
                "citation": "Espeland MA, Stefanick ML, Kritz-Silverstein D, Fineberg SE, Waclawiw MA, James MK, Greendale GA. Effect of postmenopausal hormone therapy on body weight and waist and hip girths. Postmenopausal Estrogen-Progestin Interventions Study Investigators. J Clin Endocrinol Metab. 1997 May;82(5):1549-56."
            }, 
            {
                "PMID": "9529266", 
                "citation": "Espeland MA, Marcovina SM, Miller V, Wood PD, Wasilauskas C, Sherwin R, Schrott H, Bush TL. Effect of postmenopausal hormone therapy on lipoprotein(a) concentration. PEPI Investigators. Postmenopausal Estrogen/Progestin Interventions. Circulation. 1998 Mar 17;97(10):979-86."
            }, 
            {
                "PMID": "9611701", 
                "citation": "Legault C, Espeland MA, Wasilauskas CH, Bush TL, Trabal J, Judd HL, Johnson SR, Greendale GA. Agreement in assessing endometrial pathology: the Postmenopausal Estrogen/Progestin Interventions (PEPI) Trial. J Womens Health. 1998 May;7(4):435-42."
            }, 
            {
                "PMID": "10068383", 
                "citation": "Greendale GA, Reboussin BA, Sie A, Singh HR, Olson LK, Gatewood O, Bassett LW, Wasilauskas C, Bush T, Barrett-Connor E. Effects of estrogen and estrogen-progestin on mammographic parenchymal density. Postmenopausal Estrogen/Progestin Interventions (PEPI) Investigators. Ann Intern Med. 1999 Feb 16;130(4 Pt 1):262-9."
            }, 
            {
                "PMID": "9773716", 
                "citation": "Espeland MA, Hogan PE, Fineberg SE, Howard G, Schrott H, Waclawiw MA, Bush TL. Effect of postmenopausal hormone therapy on glucose and insulin concentrations. PEPI Investigators. Postmenopausal Estrogen/Progestin Interventions. Diabetes Care. 1998 Oct;21(10):1589-95."
            }, 
            {
                "PMID": "9701620", 
                "citation": "Hall SL, Greendale GA. The relation of dietary vitamin C intake to bone mineral density: results from the PEPI study. Calcif Tissue Int. 1998 Sep;63(3):183-9."
            }, 
            {
                "PMID": "9840563", 
                "citation": "Greendale GA, Reboussin BA, Hogan P, Barnabei VM, Shumaker S, Johnson S, Barrett-Connor E. Symptom relief and side effects of postmenopausal hormones: results from the Postmenopausal Estrogen/Progestin Interventions Trial. Obstet Gynecol. 1998 Dec;92(6):982-8."
            }, 
            {
                "PMID": "10449693", 
                "citation": "Cushman M, Legault C, Barrett-Connor E, Stefanick ML, Kessler C, Judd HL, Sakkinen PA, Tracy RP. Effect of postmenopausal hormones on inflammation-sensitive proteins: the Postmenopausal Estrogen/Progestin Interventions (PEPI) Study. Circulation. 1999 Aug 17;100(7):717-22."
            }, 
            {
                "PMID": "10469288", 
                "citation": "Marcus R, Holloway L, Wells B, Greendale G, James MK, Wasilauskas C, Kelaghan J. The relationship of biochemical markers of bone turnover to bone density changes in postmenopausal women: results from the Postmenopausal Estrogen/Progestin Interventions (PEPI) trial. J Bone Miner Res. 1999 Sep;14(9):1583-95."
            }, 
            {
                "PMID": "10440916", 
                "citation": "Whiteman MK, Cui Y, Flaws JA, Espeland M, Bush TL. Low fibrinogen level: A predisposing factor for venous thromboembolic events with hormone replacement therapy. Am J Hematol. 1999 Aug;61(4):271-3."
            }, 
            {
                "PMID": "10595329", 
                "citation": "Barnabei VM, Phillips TM, Hsia J. Plasma homocysteine in women taking hormone replacement therapy: the Postmenopausal Estrogen/Progestin Interventions (PEPI) Trial. J Womens Health Gend Based Med. 1999 Nov;8(9):1167-72."
            }, 
            {
                "PMID": "10580781", 
                "citation": "Legault C, Stefanick ML, Miller VT, Marcovina SM, Schrott HG. Effect of hormone replacement therapy on the validity of the Friedewald equation in postmenopausal women: the postmenopausal estrogen/progestins interventions (PEPI) trial. J Clin Epidemiol. 1999 Dec;52(12):1187-95."
            }, 
            {
                "PMID": "11911720", 
                "citation": "Greendale GA, Espeland M, Slone S, Marcus R, Barrett-Connor E. Bone mass response to discontinuation of long-term hormone replacement therapy: results from the Postmenopausal Estrogen/Progestin Interventions (PEPI) Safety Follow-up Study. Arch Intern Med. 2002 Mar 25;162(6):665-72."
            }, 
            {
                "PMID": "12738166", 
                "citation": "Simon JA, Symons JP. Bleeding patterns of the hormone replacement therapies in the postmenopausal estrogen and progestin interventions trial. Obstet Gynecol. 2003 May;101(5 Pt 1):1020; author reply 1020-1. No abstract available."
            }, 
            {
                "PMID": "12423841", 
                "citation": "Lindenfeld EA, Langer RD. Bleeding patterns of the hormone replacement therapies in the postmenopausal estrogen and progestin interventions trial. Obstet Gynecol. 2002 Nov;100(5 Pt 1):853-63."
            }, 
            {
                "PMID": "16023653", 
                "citation": "Hu P, Greendale GA, Palla SL, Reboussin BA, Herrington DM, Barrett-Connor E, Reuben DB. The effects of hormone therapy on the markers of inflammation and endothelial function and plasma matrix metalloproteinase-9 level in postmenopausal women: The postmenopausal estrogen progestin intervention (PEPI) trial. Atherosclerosis. 2005 Jul 13; [Epub ahead of print]"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000466"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Institute on Aging (NIA)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                    "agency_class": "NIH"
                }
            ], 
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1987", 
        "study_design": "Allocation: Randomized, Masking: Double-Blind, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "July 2005"
    }
}