{
    "clinical_study": {
        "@rank": "23567", 
        "brief_summary": {
            "textblock": "To determine whether supplements of vitamin A or vitamin E alone or in combination affect\n      the course of retinitis pigmentosa."
        }, 
        "brief_title": "Randomized Trial of Vitamin A and Vitamin E Supplementation for Retinitis Pigmentosa", 
        "completion_date": {
            "#text": "June 1987", 
            "@type": "Actual"
        }, 
        "condition": "Retinitis Pigmentosa", 
        "condition_browse": {
            "mesh_term": [
                "Retinitis", 
                "Retinitis Pigmentosa"
            ]
        }, 
        "detailed_description": {
            "textblock": "Retinitis pigmentosa (RP) is a group of inherited retinal degenerations with a worldwide\n      prevalence of about 1 in 4,000. Patients typically report night blindness in adolescence and\n      lose vision in the midperipheral followed by far-peripheral visual field in adulthood due to\n      progressive loss of both rod and cone function. Most patients have reductions in central\n      vision by age 50 to 80 years. Modern-day electroretinograms (ERGs) make it possible to\n      record retinal responses from most patients with remaining vision and thereby monitor\n      objectively the course of their disease.\n\n      While the natural course of retinal degeneration in the common forms of RP was being\n      studied, it was noted that a subgroup of patients aged 18 through 49 who were treating\n      themselves with both vitamin A and vitamin E and other nutritional supplements exhibited\n      less decline in ERG amplitude over a 2-year period. These preliminary findings, as well as\n      the known roles of vitamins A and E in maintaining normal photoreceptor function and\n      structure, prompted this randomized, controlled trial to determine whether these vitamins\n      alone or in combination would halt or slow the progression of the common forms of RP.\n\n      This study was a randomized, controlled double-masked trial with 2 x 2 factorial design and\n      duration of 4 to 6 years. Patients were assigned to one of four treatment groups:\n\n      15,000 IU/day vitamin A\n\n      15,000 IU/day vitamin A + 400 IU/day vitamin E\n\n      trace amounts of both vitamins A and E\n\n      400 IU/day of vitamin E\n\n      The main outcome measure was the 30-Hz cone ERG amplitude. In addition, visual field and\n      visual acuity were measured annually."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men and nonpregnant women between ages 18 and 49 years with common forms of RP were\n        included. All eligible patients had retinal arteriolar attenuation, elevated dark\n        adaptation thresholds, and reduced ERGs. Patients had best corrected Snellen visual acuity\n        of 20/100 or better, central visual field diameter on the Goldman perimeter with V4 e\n        white test light of 8 degrees or greater, and ERG amplitude of 2.5 or greater in response\n        to 0.5-Hz white light or of 0.12 ultraviolet light or greater in response to 30-Hz white\n        flickering light in at least one eye. In addition, patients had normal fasting serum\n        retinol and serum liver function profile and weight above the lower fifth percentile for\n        age, sex, and height. All patients had a total estimated pre-trial intake of vitamins A\n        and E from diet plus pills not greater than 11,500 IU/day and 40 IU/day, respectively."
            }, 
            "gender": "Both", 
            "maximum_age": "49 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "September 23, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000114", 
            "org_study_id": "NEI-10"
        }, 
        "intervention": [
            {
                "intervention_name": "Vitamin E", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Vitamin A", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Vitamin A", 
                "Vitamin E", 
                "Alpha-Tocopherol", 
                "Tocopherols", 
                "Tocotrienols", 
                "Vitamins", 
                "Retinol palmitate"
            ]
        }, 
        "keyword": [
            "retinitis pigmentosa", 
            "vitamin supplements"
        ], 
        "lastchanged_date": "September 16, 2009", 
        "link": [
            {
                "description": "Clinical Alert-Information for Doctors Who Follow Patients with Retinitis Pigmentosa", 
                "url": "http://www.nei.nih.gov/news/clinicalalerts/alert-rp.asp"
            }, 
            {
                "description": "NEI Press Release-Treatment for Retinitis Pigmentosa Reported", 
                "url": "http://www.nei.nih.gov/news/pressreleases/rppressrelease.asp"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "8512476", 
                "citation": "Berson EL, Rosner B, Sandberg MA, Hayes KC, Nicholson BW, Weigel-DiFranco C, Willett W. A randomized trial of vitamin A and vitamin E supplementation for retinitis pigmentosa. Arch Ophthalmol. 1993 Jun;111(6):761-72."
            }, 
            {
                "PMID": "8675413", 
                "citation": "Sandberg MA, Weigel-DiFranco C, Rosner B, Berson EL. The relationship between visual field size and electroretinogram amplitude in retinitis pigmentosa. Invest Ophthalmol Vis Sci. 1996 Jul;37(8):1693-8. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000114"
        }, 
        "source": "National Eye Institute (NEI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1984", 
        "study_design": "Allocation: Randomized, Intervention Model: Factorial Assignment, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2009"
    }
}