{
    "clinical_study": {
        "@rank": "161792", 
        "brief_summary": {
            "textblock": "There is clear evidence diagnosis of malaria in much of Africa is sub-optimal and this has a\n      negative impact on patient care. Many of those treated for malaria do not have it. Rapid\n      diagnostic tests (RDTs) are dipsticks which diagnose malaria rapidly and accurately. The\n      main objective of this trial is to determine by means of a randomised trial the impact of\n      introducing RDTs into a standard outpatient setting in Tanzania has on the appropriate\n      prescription of antimalarials. Other objectives are:\n\n        1. To compare at high, moderate and low P.falciparum transmission intensity the\n           sensitivity and specificity of malaria diagnosis using hospital slide results and RDTs,\n           using research quality slides as the reference.\n\n        2. To estimate the specificity of clinical diagnosis of malaria at high, moderate and low\n           transmission intensity of P. falciparum.\n\n        3. To compare the proportion of cases reported as slide-negative who are treated for\n           malaria with the proportion of RDT-negative cases treated for malaria.\n\n        4. To evaluate the cost effectiveness of introducing RDTs compared to current diagnostic\n           practice in facilities with microscopic diagnosis of malaria at different levels of\n           transmission of P.falciparum."
        }, 
        "brief_title": "A Randomised Trial of Rapid Diagnostic Tests in the Diagnosis of Malaria in Tanzania", 
        "completion_date": {
            "#text": "November 2005", 
            "@type": "Actual"
        }, 
        "condition": [
            "Malaria", 
            "Febrile Illness"
        ], 
        "condition_browse": {
            "mesh_term": "Malaria"
        }, 
        "detailed_description": {
            "textblock": "In each of the hospital outpatient facilities, patients consenting to participate will have\n      a free malaria test but the test will be randomly assigned to hospital laboratory blood\n      slide or RDT.\n\n      Sensitisation of sites and information displayed.\n\n      Before the start of the intervention study we will conduct meetings with the medical staff\n      to explain the intervention and standard study procedure. We will provide information from\n      published sources of the accuracy of ‘Paracheck’ compared to expert slide reading. Staff\n      will be encouraged to use the RDT result in the same way that they would use a blood slide\n      result of equivalent accuracy. We will consult with the Malaria Control Programme what\n      additional information they would disseminate if they were deploying the tests.\n\n      Information will be displayed for patients attending the clinic that, for the period of the\n      trial, malaria diagnosis will be free if requested by the clinic doctor. Patients consenting\n      to participate will be randomly allocated to receive either a slide test or RDT. Patients\n      who do not consent to participate will receive free hospital slide testing if requested by\n      the clinic doctor and their treatment will follow routine practice.\n\n      Inclusion criteria\n\n        1. All patients of any age attending the outpatient facility will be eligible to be\n           considered for the trial with the exception of those who are admitted from outpatients\n           to the ward or those who appear to the study clinical officer to be too distressed or\n           ill to participate.\n\n        2. The inclusion criteria will be a clinician decision to request a malaria test. The only\n           exclusion to this will be where a clinician decides that they would prefer a hospital\n           slide to the patient entering the trial- these cases will be noted but excluded from\n           the trial.\n\n      Patient recruitment and informed consent All patients attending the clinic will be informed\n      of the trial, either by means of a written information sheet or, if they cannot read\n      verbally. They will be asked for verbal informed consent to provide baseline information\n      before they are seen by the clinic doctor. Consenting patients will be assigned a screening\n      number and asked questions as in the baseline study relating to personal and socio-economic\n      characteristics and the main presenting symptom.\n\n      On exit from the consultation patients will be asked to show what treatment has been given\n      and if a request for a malaria test has been made. Clinicians will indicate where they have\n      a preference for a hospital slide- these patients will be excluded. Those eligible for the\n      trial for whom a malaria test has been requested will be invited to participate in the\n      trial. Further information about the trial will be provided, and they or their guardians\n      will provide written informed consent (or witnessed where they cannot read). Those who\n      consent to the trial will be assigned to RDT or hospital slide by opening an opaque sealed\n      envelope within which will be a slip with the study allocation, generated by computer\n      randomisation (see below, randomization)). These will be numbered, and the number will\n      become the study number for the patient. Opening the envelope defines entering the trial. If\n      on discovering the allocation the patient demands a different test this will be deemed a\n      withdrawal from the trial and this outcome will be noted. Patients who withdraw will be\n      offered standard care (see below- ethical issues).\n\n      If RDT has been allocated, the rapid test and malaria slide (for later expert reading) will\n      be taken by a qualified member of the survey team who will label slides and RDTs with the\n      patient’s name, date and study number.  The result of the RDT will be read and recorded by\n      the research assistant and then the test given back to the patient to present to the doctor\n      in a consultation. Clinic doctors will read the result and give treatment according to their\n      clinical judgement.\n\n      If hospital slide has been requested the patient will present the slide request slip to the\n      hospital laboratory according to normal clinic practice. In addition to taking a blood\n      slide, laboratory staff will be asked to take a duplicate slide which will be retained,\n      stained and double-read at a later time according to research methodology. The result will\n      be given back to the patient for the review consultation according to normal clinic\n      practice.\n\n      On exit from the consultation any patient who has been seen for a review of a blood slide or\n      RDT result will be briefly interviewed to collect data on any treatment given or changed as\n      a result of the review of results by the doctor.\n\n      Some patients may choose to leave the clinic once they have their result without a review\n      consultation. This will be determined from their failure to appear on the exit survey.\n\n      Primary outcome:\n\n      The proportion of clinical treatments that are consistent with the parasitological diagnosis\n      in those randomised to RDT compared to those randomised to hospital slide. This is a\n      composite measure defined as an antimalarial given where the research slide is positive or\n      no antimalarial given where the research slide is negative.\n\n      Secondary outcomes:\n\n      The proportion of slide negative cases given an antimalarial (overprescription of\n      antimalarials) in the RDT arm compared to the standard care arm.\n\n      The proportion of slide positives not given an antimalarial who are slide positive\n      (underprescription of antimalarials).\n\n      The proportion of cases who are treated for malaria on clinical grounds alone Sensitivity\n      and specificity of RDT and hospital malaria slide compared to double read research slide\n      results.\n\n      The proportion of patients receiving additional or alternative treatments to antimalarials\n      following a negative blood slide or RDT result. This will inform cost-effectiveness models.\n\n      From 1 published study and 1 unpublished study we estimate that an antimalarial will be\n      prescribed in at least 45% of cases who have had a negative blood slide result. This is\n      expected to apply to all transmission settings.  To detect a minimum 25% reduction we\n      require a total of 820 at each transmission band."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. All patients of any age attending the outpatient facility will be eligible to be\n             considered for the trial\n\n          2. A clinician decision to request a malaria test.\n\n        Exclusion Criteria:\n\n        Where a clinician decides that they would prefer a hospital slide to the patient entering\n        the trial- these cases will be noted but excluded from the trial.\n\n        Patients are admitted from outpatients to the ward Those who appear to the study clinical\n        officer to be too distressed or ill to participate."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "2400", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "September 5, 2005", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00146796", 
            "org_study_id": "ITIMVG38"
        }, 
        "intervention": {
            "intervention_name": "Rapid diagnostic test for malaria", 
            "intervention_type": "Device"
        }, 
        "keyword": [
            "Malaria", 
            "Diagnosis", 
            "RDT", 
            "Africa", 
            "Tanzania"
        ], 
        "lastchanged_date": "July 3, 2007", 
        "location": {
            "facility": {
                "address": {
                    "city": "Moshi", 
                    "country": "Tanzania", 
                    "zip": "Private Bag"
                }, 
                "name": "Kilimanjaro Christian Medical College"
            }
        }, 
        "location_countries": {
            "country": "Tanzania"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomised Trial of Rapid Diagnostic Tests in the Diagnosis of Non-Severe Malaria at Different Transmission Intensities of Plasmodium Falciparum in Tanzania", 
        "overall_official": {
            "affiliation": "London School of Hygiene and Tropical Medicine", 
            "last_name": "Christopher Whitty, FRCP", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Tanzania: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "reference": {
            "PMID": "15542534", 
            "citation": "Reyburn H, Mbatia R, Drakeley C, Carneiro I, Mwakasungula E, Mwerinde O, Saganda K, Shao J, Kitua A, Olomi R, Greenwood BM, Whitty CJ. Overdiagnosis of malaria in patients with severe febrile illness in Tanzania: a prospective study. BMJ. 2004 Nov 20;329(7476):1212. Epub 2004 Nov 12."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00146796"
        }, 
        "results_reference": {
            "PMID": "17259188", 
            "citation": "Reyburn H, Mbakilwa H, Mwangi R, Mwerinde O, Olomi R, Drakeley C, Whitty CJ. Rapid diagnostic tests compared with malaria microscopy for guiding outpatient treatment of febrile illness in Tanzania: randomised trial. BMJ. 2007 Feb 24;334(7590):403. Epub 2007 Jan 26."
        }, 
        "secondary_outcome": [
            {
                "measure": "The proportion of slide negative cases given an antimalarial (overprescription of antimalarials) in the RDT arm compared to the standard care arm."
            }, 
            {
                "measure": "The proportion of slide positives not given an antimalarial who are slide positive (underprescription of antimalarials)."
            }, 
            {
                "measure": "Proportion of cases who are treated for malaria on clinical grounds alone"
            }, 
            {
                "measure": "Sensitivity and specificity of RDT and hospital malaria slide compared to double read research slide results."
            }, 
            {
                "measure": "The proportion of patients receiving additional or alternative treatments to antimalarials following a negative blood slide or RDT result. This will inform cost-effectiveness models"
            }
        ], 
        "source": "Gates Malaria Partnership", 
        "sponsors": {
            "collaborator": {
                "agency": "Kilimanjaro Christian Medical Centre, Tanzania", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Gates Malaria Partnership", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2005", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "September 2005"
    }
}