{
    "clinical_study": {
        "@rank": "112842", 
        "brief_summary": {
            "textblock": "To assess the effectiveness of school-based risk reduction interventions involving three\n      components:  environmental changes related to food consumption, physical activity, and\n      smoking policy in the school; classroom curriculum; and family and home-based education."
        }, 
        "brief_title": "Child and Adolescent Trial for Cardiovascular Health (CATCH)", 
        "completion_date": {
            "#text": "March 1991", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Atherosclerosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Atherosclerosis", 
                "Cardiovascular Diseases", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Coronary atherosclerosis begins in childhood and is expressed in adulthood as angina\n      pectoris, myocardial infarction, or sudden death.  The earliest lesion in the vascular\n      system is the fatty streak, characterized by an accumulation of lipids in the intima.  These\n      lesions are present in the vessels of infants and young children.  Whether these fatty\n      streaks are precursors of more complex lesions is controversial.  However, fibrous plaques,\n      intimal lesions consisting of a central core of extracellular lipids covered with a cap of\n      fibromuscular tissue, are frequently seen in children by 15 years of age.  In addition,\n      necropsy studies of United States battle casualties confirm the presence of advanced\n      coronary lesions in young adults.  Thus, it appears that the atherosclerotic process is well\n      established in the American population by young adulthood.\n\n      Epidemiologic studies in adults have found that associated with the development of coronary\n      artery disease are a number of risk factors including age, sex, hypercholesterolemia,\n      hypertension, cigarette smoking, diabetes, a family history of coronary artery disease,\n      obesity, lack of physical activity, and perhaps coronary prone behavior.  Of the modifiable\n      factors, hypercholesterolemia, hypertension, and cigarette smoking have the greatest\n      predictive value.\n\n      A small reduction of serum cholesterol levels in all children by a modest diet change, it\n      has been hypothesized, would reduce coronary heart disease.  More severe dietary\n      restriction, in some cases in conjunction with medication, is recommended for very high-risk\n      pediatric populations only.  In addition, surveillance of blood pressure, avoidance of\n      cigarette smoking and overweight, and regular physical exercise are prudent recommendations\n      for all children.\n\n      The National Children and Youth Fitness Study (NCYFS) offered new standards for measuring\n      fitness, profiled youth exercise habits, and helped to explain the contribution of exercise\n      to fitness.  Nationwide, 8,000 fifth- through twelfth-graders in 140 schools in 19 states\n      participated in the study between February and May 1984.  Findings revealed that these\n      youths had substantially more body fat than their counterparts in the 1960's and that\n      approximately half of the students did not perform sufficient physical activity to maintain\n      effective cardiorespiratory functioning.  Results from the 1985 national survey of drug use\n      among high school students indicate that most initial experiences with smoking occur before\n      high school, with 13 percent of students beginning prior to tenth grade.  Substantial\n      increases in smoking occur between seventh and eighth grade and inner city Hispanic students\n      show higher smoking rates than white or Black inner city youth.\n\n      Although there is debate about the cut-off point at which children might be considered at\n      risk for coronary heart disease, it is estimated that 36-60 percent of children in the\n      United States exhibit at least one modifiable risk factor for coronary disease by the age of\n      12.  The nation's schools may provide an appropriate and efficient vehicle for reducing\n      cardiovascular risks in large populations.  About 47 million children and young people\n      attend some 115,000 public and private schools.  These students are in school from 5 to 8\n      hours each day, 5 days per week, for nearly 36 weeks per year.  Furthermore, the school food\n      services provide 20 percent or more of total daily caloric intake on school days for\n      children who select the school lunch program.\n\n      Currently, school-based health promotion programs are conceptualized as including curriculum\n      and related organizational factors that support healthy behavior.  The existence of\n      comprehensive programs is limited throughout the nation.  The results of numerous\n      school-based nutrition studies report changes in students' knowledge about nutrition.\n      Several studies based on social learning theory report changes in behavior and knowledge\n      about nutrition.  Although health education interventions may succeed in increasing\n      children's knowledge and producing changes in behavioral intentions and behavior, the\n      behavioral changes may not be maintained unless the school environment and children's\n      parents reinforce the intentions.\n\n      Substantial progress in the field of cigarette smoking prevention in youths has been made\n      during the past few years.  Researchers have focused on the prevention of cigarette smoking\n      for several reasons.  First, cigarette smoking is a major risk factor for such chronic\n      diseases as coronary heart disease, cancer, and emphysema.  Second, cigarette smoking is the\n      most widespread form of drug dependence in our society.  Third, cigarette smoking occurs\n      toward the very beginning of the developmental progression of substance abuse and\n      consequently is generally regarded to be one of the so-called 'gateway' substances.\n\n      A recent review indicated that the most promising cigarette smoking prevention approaches\n      focus on the psychosocial factors that promote initiation of cigarette smoking.  Such\n      approaches fall into two general categories: (a) those that focus on the social influences\n      believed to promote substance use, and (b) those that provide coping skills training\n      designed to enhance personal and social competence.  Results of a recent 24-month study\n      involving 689 sixth-grade elementary students showed that youths who received both health\n      information and skills interventions had less intention to smoke and less cigarette use than\n      youths who received no intervention or health information alone.  Prior studies using\n      peer-led models with seventh graders report similar results.\n\n      The research literature on the effects of physical activity promotion is sparse.  One of the\n      few intervention studies on physical activity with school children to report increased\n      endurance fitness and reduced body fat associated with an intensive daily physical program\n      is the Australian Health and Fitness Study.  This randomized, controlled trial was designed\n      to compare the effects of integrated physical activity and health education programs on body\n      fat, blood pressure, and endurance fitness in 10-year-old school children in primary schools\n      located in Adelaide.  The Oslo Youth Study was successful in designing and implementing\n      within the school system a comprehensive health educational program involving grades 5-7.\n      Positive results were obtained in the intervention group relative to the reference group\n      with reductions in smoking onset, improved eating habits, and increased physical activity\n      over a two-year period.\n\n      Over the past ten years, school-based research studies have become more\n      theoretically-grounded and have employed more sophisticated research design strategies and\n      measurement techniques.  The prevention of cigarette smoking has been the major focus of\n      this research.  There is still considerable need to build the base of scientific knowledge\n      about the development of dietary, smoking, and exercise habits during childhood and about\n      the interventions that are effective in school settings.\n\n      DESIGN NARRATIVE:\n\n      CATCH consisted of a three-and-a-half year feasibility study conducted from September 1987\n      through March 1991, the main trial beginning in April 1991, and the Tracking Study, in 1996\n      a follow-up study to allow measurements on the cohort through ages 13 to 14 years.  The\n      purpose of the feasibility study was to test the acceptability of the interventions and\n      measurements in 1,471 third, fourth, and fifth grade boys and girls, ages 7 to 11.  The main\n      components of the Phase I intervention programs at the eight schools included classroom\n      curricula for the third, fourth, and fifth grades; home curricula designed to involve\n      parents and children in CATCH activities at home and family fun nights to enhance family\n      involvement; a physical activity program centered around a new physical activity curriculum;\n      and a school nutrition program for school food service directors and staff.  Blood samples\n      were obtained from 1,045 children during risk factor screening.  Other measurements included\n      blood pressure, height, weight, triceps, and subscapular skinfolds.  Nutrient intake was\n      pilot-tested with an interactive 24-hour recall approach, supplemented by food records, a\n      home food inventory, and follow-up calls to parents.  Physical activity was measured with a\n      physical activity interview and the Caltrac motion sensor.\n\n      The main trial or Phase II, beginning in 1991 and ending in 1994, included two study groups,\n      an Intervention Group and a Control Group, with a total of approximately 8,000 students.\n      The measurement cohort included 5,107 students.  The Intervention Group received a\n      school-based program consisting of the CATCH curriculum, the physical education program, the\n      school food service program, and programs to establish smoke-free schools.  One-half of the\n      Intervention Group received the same school-based program plus a family-based program.  The\n      Control Group received the usual health curriculum of the control schools but none of the\n      CATCH interventions.  The primary endpoints at the school level were reduction in fat and\n      saturated fat in school lunches and increased moderate to vigorous activity in PE classes.\n      The primary endpoint at the student level was serum cholesterol change between the third and\n      fifth grades.  Secondary endpoints included health knowledge, self-efficacy and behavioral\n      skills that related to the adoption and maintenance of cardiovascular health behaviors;\n      dietary fat intake; dietary sodium intake; physical activity; and systolic blood pressure.\n      The unit of randomization was the elementary school.  Schools were recruited for\n      participation and then randomly assigned to the study groups.  Twenty-four schools were\n      recruited from each of the four participating field centers for a total of 96 schools.  In\n      each center, ten of 24 schools were assigned to the Control Group and 14 to the Intervention\n      Group.  Among the 14 intervention schools, seven were randomly assigned to the school-based\n      intervention alone and seven to the school-based and family component.  Measures of\n      behavioral outcome and process variables were made during each grade from three through\n      five.  Physiological measurements were made at baseline in grade three and at the end of\n      grade five.  Final measurements were completed in May 1994.  Close-out and final data\n      analysis were conducted in the latter part of 1995 and in 1996.  The major results paper was\n      published in JAMA in March 1996.  Ten major mainstream papers were published in Preventive\n      Medicine in 1996.\n\n      The Tracking Study of CATCH III,  beginning in December 1994, followed the cohort through\n      early adolescence in the sixth through eighth grades.  The objectives were to measure the\n      effects of CATCH II intervention programs on subsequent smoking prevalence rates during the\n      end of the eighth grade and to observe the onset, development, and inter-correlation of\n      cardiovascular risk factors from early to middle adolescence in the cohort.  There were no\n      CATCH interventions.  Psychosocial measures, dietary fitness, and smoking data were\n      collected annually.  The full panel of physiological measures and biochemical validation of\n      smoking was conducted during the last semester of eighth grade. CATCH III ended in November\n      1999.  The study was active through November 2000 under U01-HL-47098, the coordinating\n      center.\n\n      In August of 1996, a homocysteine substudy was added to CATCH.  The substudy used serum\n      samples collected in eighth graders in the spring of 1997 for analyses of homocysteine,\n      folic acid, vitamin B-12, vitamin B-6, lipids, lipoproteins, blood pressure, weight and\n      height.  A mail survey was conducted to collect data on the children's family history of\n      cardiovascular disease and vitamin supplementation.  The results paper was published in JAMA\n      in 1998.\n\n      The CATCH-ON Study began in 1998.  It's purpose was to assess the degree to which CATCH\n      intervention goals (reduction of fat and saturated fat in school meals, increase in physical\n      activity, no tobacco use, and implementation of the CATCH curriculum) were maintained or\n      institutionalized in the original 56 CATCH intervention schools and in 20 control schools.\n      CATCH-ON was Phase IV that ended March 31, 2001.  To determine the influence of secular\n      trends, the outcome measures were also assessed in 12 newly recruited (unexposed) schools.\n      Measures of school climate, teacher and staff characteristics, school turbulence and school\n      facilities and resources were assessed to help explain the variation in the degree of\n      institutionalization in the CATCH intervention and control schools."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Schools from the CATCH Trial (76) or schools unexposed to CATCH (12)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "11 Years", 
            "minimum_age": "7 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000467", 
            "org_study_id": "56"
        }, 
        "intervention": [
            {
                "intervention_name": "diet", 
                "intervention_type": "Behavioral"
            }, 
            {
                "intervention_name": "exercise", 
                "intervention_type": "Behavioral"
            }, 
            {
                "intervention_name": "smoking cessation", 
                "intervention_type": "Behavioral"
            }
        ], 
        "lastchanged_date": "January 15, 2008", 
        "overall_official": [
            {
                "affiliation": "University of Massachusetts, Worcester", 
                "last_name": "Robert Ellison"
            }, 
            {
                "affiliation": "New England Research Institute", 
                "last_name": "Sonja McKinlay"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "March 1991", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "7930317", 
                "citation": "Snyder MP, Obarzanek E, Montgomery DH, Feldman H, Nicklas T, Raizman D, Rupp J, Bigelow C, Lakatos E. Reducing the fat content of ground beef in a school foodservice setting. J Am Diet Assoc. 1994 Oct;94(10):1135-9."
            }, 
            {
                "PMID": "10163302", 
                "citation": "Edmundson E, Parcel GS, Perry CL, Feldman HA, Smyth M, Johnson CC, Layman A, Bachman K, Perkins T, Smith K, Stone E. The effects of the child and adolescent trial for cardiovascular health intervention on psychosocial determinants of cardiovascular disease risk behavior among third-grade students. Am J Health Promot. 1996 Jan-Feb;10(3):217-25."
            }, 
            {
                "PMID": "8832538", 
                "citation": "Sallis JF, Strikmiller PK, Harsha DW, Feldman HA, Ehlinger S, Stone EJ, Williston J, Woods S. Validation of interviewer- and self-administered physical activity checklists for fifth grade students. Med Sci Sports Exerc. 1996 Jul;28(7):840-51."
            }, 
            {
                "PMID": "2255198", 
                "citation": "Perry CL, Stone EJ, Parcel GS, Ellison RC, Nader PR, Webber LS, Luepker RV. School-based cardiovascular health promotion: the child and adolescent trial for cardiovascular health (CATCH). J Sch Health. 1990 Oct;60(8):406-13."
            }, 
            {
                "citation": "McKenzie TL, Nader PR: SOFIT: System for Observing Fitness Instruction Time. J Teaching in Phys Educ, 11:195-205, 1991."
            }, 
            {
                "citation": "Nicklas TA, Reed DB, Rupp J, et al: Reducing Total Fat, Saturated Fatty Acids, and Sodium: The CATCH Eat Smart School Nutrition Program. Sch Food Serv Res Rev, 16(2):114-121, 1992."
            }, 
            {
                "citation": "Perry CL, Parcel GS, Stone EJ, et al: The Child and Adolescent Trial for Cardiovascular Health (CATCH): an overview of intervention design and evaluation methods. Cardiovasc Risk Factors 1992;2:36-44"
            }, 
            {
                "citation": "Hearn MD, Bigelow C, Nader PR, et al: Involving families in cardiovascular health promotion: the CATCH Feasibility Study. J Health Educ, 1992;23:22-31"
            }, 
            {
                "PMID": "8245378", 
                "citation": "Lytle LA, Nichaman MZ, Obarzanek E, Glovsky E, Montgomery D, Nicklas T, Zive M, Feldman H. Validation of 24-hour recalls assisted by food records in third-grade children. The CATCH Collaborative Group. J Am Diet Assoc. 1993 Dec;93(12):1431-6."
            }, 
            {
                "citation": "Obarzanek E, Reed DB, Bigelow C, et al: Fat and Sodium Content of School Lunch Foods: Calculated Values and Chemical Analysis. Int J Food Sci Nutr, 44:155-165, 1993."
            }, 
            {
                "PMID": "8512601", 
                "citation": "Belcher JD, Ellison RC, Shepard WE, Bigelow C, Webber LS, Wilmore JH, Parcel GS, Zucker DM, Luepker RV. Lipid and lipoprotein distributions in children by ethnic group, gender, and geographic location--preliminary findings of the Child and Adolescent Trial for Cardiovascular Health (CATCH). Prev Med. 1993 Mar;22(2):143-53."
            }, 
            {
                "PMID": "8184216", 
                "citation": "Simons-Morton BG, Taylor WC, Huang IW. Validity of the physical activity interview and Caltrac with preadolescent children. Res Q Exerc Sport. 1994 Mar;65(1):84-8."
            }, 
            {
                "PMID": "9061841", 
                "citation": "Feldman HA, McKinlay SM. Cohort versus cross-sectional design in large field trials: precision, sample size, and a unifying model. Stat Med. 1994 Jan 15;13(1):61-78."
            }, 
            {
                "citation": "Turley KR, Wilmore JH, Simons-Morton B, et al: The reliability and validity of the 9-minute run in third-grade children. Pedr Exer Sci 1994;6:178-187"
            }, 
            {
                "citation": "Nicklas TA, Stone EJ, Montgomery DH, et al: Overview of the CATCH EAT SMART School Food Service Program: A Model for the Future. J Health Educ, 25:299-307, 1994."
            }, 
            {
                "PMID": "8113062", 
                "citation": "McGraw SA, Stone EJ, Osganian SK, Elder JP, Perry CL, Johnson CC, Parcel GS, Webber LS, Luepker RV. Design of process evaluation within the Child and Adolescent Trial for Cardiovascular Health (CATCH). Health Educ Q. 1994;Suppl 2:S5-26."
            }, 
            {
                "PMID": "8113061", 
                "citation": "Edmundson EW, Luton SC, McGraw SA, Kelder SH, Layman AK, Smyth MH, Bachman KJ, Pedersen SA, Stone EJ. CATCH: classroom process evaluation in a multicenter trial. Health Educ Q. 1994;Suppl 2:S27-S50."
            }, 
            {
                "PMID": "8113063", 
                "citation": "Raizman DJ, Montgomery DH, Osganian SK, Ebzery MK, Evans MA, Nicklas TA, Zive MM, Hann BJ, Snyder MP, Clesi AL. CATCH: food service program process evaluation in a multicenter trial. Health Educ Q. 1994;Suppl 2:S51-71."
            }, 
            {
                "PMID": "8113064", 
                "citation": "McKenzie TL, Strikmiller PK, Stone EJ, Woods SE, Ehlinger SS, Romero KA, Budman ST. CATCH: physical activity process evaluation in a multicenter trial. Health Educ Q. 1994;Suppl 2:S73-89."
            }, 
            {
                "PMID": "8113059", 
                "citation": "Elder JP, McGraw SA, Stone EJ, Reed DB, Harsha DW, Greene T, Wambsgans KC. CATCH: process evaluation of environmental factors and programs. Health Educ Q. 1994;Suppl 2:S107-27."
            }, 
            {
                "PMID": "8113065", 
                "citation": "Johnson CC, Osganian SK, Budman SB, Lytle LA, Barrera EP, Bonura SR, Wu MC, Nader PR. CATCH: family process evaluation in a multicenter trial. Health Educ Q. 1994;Suppl 2:S91-106."
            }, 
            {
                "PMID": "8113060", 
                "citation": "Lytle LA, Davidann BZ, Bachman K, Edmundson EW, Johnson CC, Reeds JN, Wambsgans KC, Budman S. CATCH: challenges of conducting process evaluation in a multicenter trial. Health Educ Q. 1994;Suppl 2:S129-42."
            }, 
            {
                "PMID": "7707715", 
                "citation": "Lytle LA, Johnson CC, Bachman K, Wambsgans K, Perry CL, Stone EJ, Budman S. Successful recruitment strategies for school-based health promotion: experiences from CATCH. J Sch Health. 1994 Dec;64(10):405-9."
            }, 
            {
                "PMID": "7879787", 
                "citation": "Webber LS, Osganian V, Luepker RV, Feldman HA, Stone EJ, Elder JP, Perry CL, Nader PR, Parcel GS, Broyles SL, et al. Cardiovascular risk factors among third grade children in four regions of the United States. The CATCH Study. Child and Adolescent Trial for Cardiovascular Health. Am J Epidemiol. 1995 Mar 1;141(5):428-39."
            }, 
            {
                "PMID": "7832171", 
                "citation": "Osganian SK, Nicklas T, Stone E, Nichaman M, Ebzery MK, Lytle L, Nader PR. Perspectives on the School Nutrition Dietary Assessment Study from the Child and Adolescent Trial for Cardiovascular Health. Am J Clin Nutr. 1995 Jan;61(1 Suppl):241S-244S."
            }, 
            {
                "PMID": "7789139", 
                "citation": "Zucker DM, Lakatos E, Webber LS, Murray DM, McKinlay SM, Feldman HA, Kelder SH, Nader PR. Statistical design of the Child and Adolescent Trial for Cardiovascular Health (CATCH): implications of cluster randomization. Control Clin Trials. 1995 Apr;16(2):96-118."
            }, 
            {
                "PMID": "8598593", 
                "citation": "Luepker RV, Perry CL, McKinlay SM, Nader PR, Parcel GS, Stone EJ, Webber LS, Elder JP, Feldman HA, Johnson CC, et al. Outcomes of a field trial to improve children's dietary patterns and physical activity. The Child and Adolescent Trial for Cardiovascular Health. CATCH collaborative group. JAMA. 1996 Mar 13;275(10):768-76."
            }, 
            {
                "PMID": "7481079", 
                "citation": "McKenzie TL, Feldman H, Woods SE, Romero KA, Dahlstrom V, Stone EJ, Strikmiller PK, Williston JM, Harsha DW. Children's activity levels and lesson context during third-grade physical education. Res Q Exerc Sport. 1995 Sep;66(3):184-93."
            }, 
            {
                "PMID": "7731197", 
                "citation": "Parcel GS, Edmundson E, Perry CL, Feldman HA, O'Hara-Tompkins N, Nader PR, Johnson CC, Stone EJ. Measurement of self-efficacy for diet-related behaviors among elementary school children. J Sch Health. 1995 Jan;65(1):23-7."
            }, 
            {
                "PMID": "8927600", 
                "citation": "Special issue: The Multicenter Child and Adolescent Trial for Cardiovascular Health (CATCH): Promoting Cardiovascular Health through Schools. Prev Med. 1996 Jul-Aug;25(4):377-494."
            }, 
            {
                "PMID": "8812816", 
                "citation": "Resnicow K, Robinson TN, Frank E. Advances and future directions for school-based health promotion research: commentary on the CATCH intervention Trial. Prev Med. 1996 Jul-Aug;25(4):378-83."
            }, 
            {
                "PMID": "8818063", 
                "citation": "Stone EJ, Osganian SK, McKinlay SM, Wu MC, Webber LS, Luepker RV, Perry CL, Parcel GS, Elder JP. Operational design and quality control in the CATCH multicenter Trial. Prev Med. 1996 Jul-Aug;25(4):384-99."
            }, 
            {
                "PMID": "8818064", 
                "citation": "Osganian SK, Ebzery MK, Montgomery DH, Nicklas TA, Evans MA, Mitchell PD, Lytle LA, Snyder MP, Stone EJ, Zive MM, Bachman KJ, Rice R, Parcel GS. Changes in the nutrient content of school lunches: results from the CATCH Eat Smart Food service Intervention. Prev Med. 1996 Jul-Aug;25(4):400-12."
            }, 
            {
                "PMID": "8818066", 
                "citation": "McKenzie TL, Nader PR, Strikmiller PK, Yang M, Stone EJ, Perry CL, Taylor WC, Epping JN, Feldman HA, Luepker RV, Kelder SH. School physical education: effect of the Child and Adolescent Trial for Cardiovascular Health. Prev Med. 1996 Jul-Aug;25(4):423-31."
            }, 
            {
                "citation": "Dwyer JT, Elder JP, Montgomery DH, Parcel GS, Perry CL, Nicklas TA, et al: School meal programs: the year 2000 and beyond. School Food Serv Res Rev 1996;20:3-5"
            }, 
            {
                "citation": "Ebzery MK, Montgomery DH, Evans MA, Hewes LV, Zive MM, Reed DB, et al: School meal data collection and documentation methods in a multisite study. School Food Serv Res Rev,6;20:69-77, 1997."
            }, 
            {
                "citation": "Hewes LV, Dwyer JT, Ebzery MK, Nicklas TA, Montgomery DH, Mitchell PD, et al: How school lunch can make the grade: experiences in fat modification from the CATCH study. School Food Serv Res Rev 1996;20:27-33"
            }, 
            {
                "citation": "Lytle LA, Ebzery MK, Nicklas T, Montgomery D, Zive M, Evans M, et al: Nutrient intakes of third graders: results from the Child and Adolescent Trial for Cardiovascular Health (CATCH) baseline survey. J Nutr Educ 1996;28:338-347"
            }, 
            {
                "PMID": "10182206", 
                "citation": "McGraw SA, Sellers DE, Stone EJ, Bebchuk J, Edmundson EW, Johnson CC, Bachman KJ, Luepker RV. Using process data to explain outcomes. An illustration from the Child and Adolescent Trial for Cardiovascular Health (CATCH). Eval Rev. 1996 Jun;20(3):291-312."
            }, 
            {
                "citation": "Montgomery DH, Caldwell D: CATCH hold of healthful eating: how one research study proved you can help children change their eating habits. School Food Serv and Nutr 1996; Aug:44-48"
            }, 
            {
                "citation": "Nicklas TA, Dwyer J, Yang M, Stone E, Lytle L, Montgomery D, et al: The impact of modifying school meals on dietary intakes of school-aged children. School Food Serv Res Rev 1996;20:20-26"
            }, 
            {
                "citation": "Sallis J for the CATCH Cooperative Group. Validation of physical activity recalls for fifth grade students: CATCH. Circulation 1993;88:451"
            }, 
            {
                "PMID": "8818065", 
                "citation": "Dwyer JT, Hewes LV, Mitchell PD, Nicklas TA, Montgomery DH, Lytle LA, Snyder MP, Zive MM, Bachman KJ, Rice R, Parcel GS. Improving school breakfasts: effects of the CATCH Eat Smart Program on the nutrient content of school breakfasts. Prev Med. 1996 Jul-Aug;25(4):413-22."
            }, 
            {
                "PMID": "8818067", 
                "citation": "Webber LS, Osganian SK, Feldman HA, Wu M, McKenzie TL, Nichaman M, Lytle LA, Edmundson E, Cutler J, Nader PR, Luepker RV. Cardiovascular risk factors among children after a 2 1/2-year intervention-The CATCH Study. Prev Med. 1996 Jul-Aug;25(4):432-41."
            }, 
            {
                "PMID": "8812822", 
                "citation": "Edmundson E, Parcel GS, Feldman HA, Elder J, Perry CL, Johnson CC, Williston BJ, Stone EJ, Yang M, Lytle L, Webber L. The effects of the Child and Adolescent Trial for Cardiovascular Health upon psychosocial determinants of diet and physical activity behavior. Prev Med. 1996 Jul-Aug;25(4):442-54."
            }, 
            {
                "PMID": "8818068", 
                "citation": "Nader PR, Sellers DE, Johnson CC, Perry CL, Stone EJ, Cook KC, Bebchuk J, Luepker RV. The effect of adult participation in a school-based family intervention to improve Children's diet and physical activity: the Child and Adolescent Trial for Cardiovascular Health. Prev Med. 1996 Jul-Aug;25(4):455-64."
            }, 
            {
                "PMID": "8818069", 
                "citation": "Lytle LA, Stone EJ, Nichaman MZ, Perry CL, Montgomery DH, Nicklas TA, Zive MM, Mitchell P, Dwyer JT, Ebzery MK, Evans MA, Galati TP. Changes in nutrient intakes of elementary school children following a school-based intervention: results from the CATCH Study. Prev Med. 1996 Jul-Aug;25(4):465-77."
            }, 
            {
                "PMID": "8818070", 
                "citation": "Nicklas TA, Dwyer J, Mitchell P, Zive M, Montgomery D, Lytle L, Cutler J, Evans M, Cunningham A, Bachman K, Nichaman M, Snyder P. Impact of fat reduction on micronutrient density of children's diets: the CATCH Study. Prev Med. 1996 Jul-Aug;25(4):478-85."
            }, 
            {
                "PMID": "8812826", 
                "citation": "Elder JP, Perry CL, Stone EJ, Johnson CC, Yang M, Edmundson EW, Smyth MH, Galati T, Feldman H, Cribb P, Parcel GS. Tobacco use measurement, prediction, and intervention in elementary schools in four states: the CATCH Study. Prev Med. 1996 Jul-Aug;25(4):486-94."
            }, 
            {
                "PMID": "9408786", 
                "citation": "Perry CL, Sellers DE, Johnson C, Pedersen S, Bachman KJ, Parcel GS, Stone EJ, Luepker RV, Wu M, Nader PR, Cook K. The Child and Adolescent Trial for Cardiovascular Health (CATCH): intervention, implementation, and feasibility for elementary schools in the United States. Health Educ Behav. 1997 Dec;24(6):716-35."
            }, 
            {
                "PMID": "9113962", 
                "citation": "Nader PR, Yang M, Luepker RV, Parcel GS, Pirie P, Feldman HA, Stone EJ, Webber LS. Parent and physician response to children's cholesterol values of 200 mg/dL or greater: the Child and Adolescent Trial for Cardiovascular Health Experiment. Pediatrics. 1997 May;99(5):E5."
            }, 
            {
                "PMID": "9502332", 
                "citation": "Lytle LA. Lessons from the Child and Adolescent Trial for Cardiovascular Health (CATCH): interventions with children. Curr Opin Lipidol. 1998 Feb;9(1):29-33. Review."
            }, 
            {
                "PMID": "9065225", 
                "citation": "Simons-Morton BG, McKenzie TJ, Stone E, Mitchell P, Osganian V, Strikmiller PK, Ehlinger S, Cribb P, Nader PR. Physical activity in a multiethnic population of third graders in four states. Am J Public Health. 1997 Jan;87(1):45-50."
            }, 
            {
                "PMID": "10199428", 
                "citation": "Osganian SK, Stampfer MJ, Spiegelman D, Rimm E, Cutler JA, Feldman HA, Montgomery DH, Webber LS, Lytle LA, Bausserman L, Nader PR. Distribution of and factors associated with serum homocysteine levels in children: Child and Adolescent Trial for Cardiovascular Health. JAMA. 1999 Apr 7;281(13):1189-96."
            }, 
            {
                "PMID": "10401802", 
                "citation": "Nader PR, Stone EJ, Lytle LA, Perry CL, Osganian SK, Kelder S, Webber LS, Elder JP, Montgomery D, Feldman HA, Wu M, Johnson C, Parcel GS, Luepker RV. Three-year maintenance of improved diet and physical activity: the CATCH cohort. Child and Adolescent Trial for Cardiovascular Health. Arch Pediatr Adolesc Med. 1999 Jul;153(7):695-704."
            }, 
            {
                "PMID": "9537606", 
                "citation": "Dwyer JT, Stone EJ, Yang M, Feldman H, Webber LS, Must A, Perry CL, Nader PR, Parcel GS. Predictors of overweight and overfatness in a multiethnic pediatric population. Child and Adolescent Trial for Cardiovascular Health Collaborative Research Group. Am J Clin Nutr. 1998 Apr;67(4):602-10."
            }, 
            {
                "PMID": "11043699", 
                "citation": "Dwyer JT, Stone EJ, Yang M, Webber LS, Must A, Feldman HA, Nader PR, Perry CL, Parcel GS. Prevalence of marked overweight and obesity in a multiethnic pediatric population: findings from the Child and Adolescent Trial for Cardiovascular Health (CATCH) study. J Am Diet Assoc. 2000 Oct;100(10):1149-56."
            }, 
            {
                "PMID": "11902849", 
                "citation": "Kelder SH, Osganian SK, Feldman HA, Webber LS, Parcel GS, Leupker RV, Wu MC, Nader PR. Tracking of physical and physiological risk variables among ethnic subgroups from third to eighth grade: the Child and Adolescent Trial for Cardiovascular Health cohort study. Prev Med. 2002 Mar;34(3):324-33."
            }, 
            {
                "PMID": "11716315", 
                "citation": "Dwyer JT, Garcea AO, Evans M, Li D, Lytle L, Hoelscher D, Nicklas TA, Zive M. Do adolescent vitamin-mineral supplement users have better nutrient intakes than nonusers? Observations from the CATCH tracking study. J Am Diet Assoc. 2001 Nov;101(11):1340-6."
            }, 
            {
                "PMID": "11457629", 
                "citation": "McKenzie TL, Stone EJ, Feldman HA, Epping JN, Yang M, Strikmiller PK, Lytle LA, Parcel GS. Effects of the CATCH physical education intervention: teacher type and lesson location. Am J Prev Med. 2001 Aug;21(2):101-9."
            }, 
            {
                "PMID": "11424542", 
                "citation": "Smith KW, Hoelscher DM, Lytle LA, Dwyer JT, Nicklas TA, Zive MM, Clesi AL, Garceau AO, Stone EJ. Reliability and validity of the Child and Adolescent Trial for Cardiovascular Health (CATCH) Food Checklist: a self-report instrument to measure fat and sodium intake by middle school students. J Am Diet Assoc. 2001 Jun;101(6):635-47."
            }, 
            {
                "PMID": "12174404", 
                "citation": "Hoelscher DM, Kelder SH, Murray N, Cribb PW, Conroy J, Parcel GS. Dissemination and adoption of the Child and Adolescent Trial for Cardiovascular Health (CATCH): a case study in Texas. J Public Health Manag Pract. 2001 Mar;7(2):90-100."
            }, 
            {
                "PMID": "12127381", 
                "citation": "Dwyer JT, Feldman HA, Yang M, Webber LS, Must A, Perry CL, Nader PR, Parcel GS. Maintenance of lightweight correlates with decreased cardiovascular risk factors in early adolescence. J Adolesc Health. 2002 Aug;31(2):117-24."
            }, 
            {
                "PMID": "12020384", 
                "citation": "Lytle LA, Himes JH, Feldman H, Zive M, Dwyer J, Hoelscher D, Webber L, Yang M. Nutrient intake over time in a multi-ethnic sample of youth. Public Health Nutr. 2002 Apr;5(2):319-28."
            }, 
            {
                "PMID": "11985407", 
                "citation": "Nicklas TA, Dwyer J, Feldman HA, Luepker RV, Kelder SH, Nader PR. Serum cholesterol levels in children are associated with dietary fat and fatty acid intake. J Am Diet Assoc. 2002 Apr;102(4):511-7."
            }, 
            {
                "PMID": "12929899", 
                "citation": "Parcel GS, Perry CL, Kelder SH, Elder JP, Mitchell PD, Lytle LA, Johnson CC, Stone EJ. School climate and the institutionalization of the CATCH program. Health Educ Behav. 2003 Aug;30(4):489-502."
            }, 
            {
                "PMID": "12929900", 
                "citation": "Lytle LA, Ward J, Nader PR, Pedersen S, Williston BJ. Maintenance of a health promotion program in elementary schools: results from the CATCH-ON study key informant interviews. Health Educ Behav. 2003 Aug;30(4):503-18."
            }, 
            {
                "PMID": "12929898", 
                "citation": "Johnson CC, Li D, Galati T, Pedersen S, Smyth M, Parcel GS. Maintenance of the classroom health education curricula: results from the CATCH-ON study. Health Educ Behav. 2003 Aug;30(4):476-88."
            }, 
            {
                "PMID": "12929897", 
                "citation": "Kelder SH, Mitchell PD, McKenzie TL, Derby C, Strikmiller PK, Luepker RV, Stone EJ. Long-term implementation of the CATCH physical education program. Health Educ Behav. 2003 Aug;30(4):463-75."
            }, 
            {
                "PMID": "12929896", 
                "citation": "McKenzie TL, Li D, Derby CA, Webber LS, Luepker RV, Cribb P. Maintenance of effects of the CATCH physical education program: results from the CATCH-ON study. Health Educ Behav. 2003 Aug;30(4):447-62."
            }, 
            {
                "PMID": "12929895", 
                "citation": "Hoelscher DM, Mitchell P, Dwyer J, Elder J, Clesi A, Snyder P. How the CATCH eat smart program helps implement the USDA regulations in school cafeterias. Health Educ Behav. 2003 Aug;30(4):434-46."
            }, 
            {
                "PMID": "12929894", 
                "citation": "Osganian SK, Hoelscher DM, Zive M, Mitchell PD, Snyder P, Webber LS. Maintenance of effects of the eat smart school food service program: results from the CATCH-ON study. Health Educ Behav. 2003 Aug;30(4):418-33."
            }, 
            {
                "PMID": "12929893", 
                "citation": "Osganian SK, Parcel GS, Stone EJ. Institutionalization of a school health promotion program: background and rationale of the CATCH-ON study. Health Educ Behav. 2003 Aug;30(4):410-7."
            }, 
            {
                "PMID": "15066362", 
                "citation": "Hoelscher DM, Feldman HA, Johnson CC, Lytle LA, Osganian SK, Parcel GS, Kelder SH, Stone EJ, Nader PR. School-based health education programs can be maintained over time: results from the CATCH Institutionalization study. Prev Med. 2004 May;38(5):594-606."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000467"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1987", 
        "study_design": "Intervention Model: Parallel Assignment, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "January 2008"
    }
}