{
    "clinical_study": {
        "@rank": "67324", 
        "brief_summary": {
            "textblock": "To compare, through a randomized, multicenter surgical trial, the postoperative tamponade\n      effectiveness of intraocular silicone oil with that of an intraocular long-acting gas\n      (initially sulfur hexafluoride [SF 6 ], later perfluoropropane [C 3 F 8 ]) for the\n      management of retinal detachment complicated by proliferative vitreoretinopathy (PVR), using\n      vitrectomy and associated techniques.\n\n      To evaluate the ocular complications that result from the use of silicone oil and gas."
        }, 
        "brief_title": "The Silicone Study", 
        "condition": [
            "Proliferative Vitreoretinopathy", 
            "Retinal Detachment"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Retinal Detachment", 
                "Vitreoretinopathy, Proliferative"
            ]
        }, 
        "detailed_description": {
            "textblock": "The treatment of retinal detachment complicated by PVR remains controversial.  Although some\n      cases are managed successfully by pars plana vitrectomy and with temporary tamponade\n      provided by intraocular gas, others eventually redetach with this technique.  Preliminary\n      reports indicate that prolonged tamponade with liquid silicone results in improved\n      anatomical success, but the eventual visual outcome may be prejudiced by silicone-related\n      complications, particularly glaucoma and keratopathy.  The addition of hydraulic\n      reattachment by simultaneous fluid/gas exchange to vitrectomy surgery has proved to be an\n      important development.  Although complications are few with these procedures, subsequent\n      redetachment is frequent.\n\n      The Silicone Study was a randomized trial to investigate the relative merits of silicone oil\n      or gas as tamponade modalities.  All study patients underwent vitrectomy and were randomized\n      intraoperatively either to silicone oil or to gas.  Two groups of eyes were entered into the\n      study:  eyes that had not had a prior vitrectomy (Group 1) and those that had undergone\n      previous vitrectomy outside the study  (Group 2).\n\n      A critical element in the study was a standardized surgical procedure for PVR.  This\n      surgical procedure, intended to relieve retinal traction with vitrectomy techniques, was\n      followed by assessment of the relief provided by an intraocular air tamponade.  The eye was\n      randomized to silicone oil or gas only after completion of the entire surgical procedure to\n      eliminate investigator bias that might develop through knowledge of the treatment modality.\n      Patients were examined 5 to 14 days following the randomization and again at 1, 3, 6, 12,\n      18, 24, and 36 months after that date.  Repeated surgery was permitted for either treatment\n      modality.  The Fundus Photograph Reading Center staff processed and analyzed photographs\n      taken at all the clinics, graded the preoperative severity of PVR on the basis of baseline\n      visit photographs, and confirmed the macular status at followup visits.\n\n      End points of the study were visual acuity of 5/200 or greater and macular reattachment for\n      6 months following the final surgical procedure.  The successful outcomes and complication\n      rates of the two modalities were compared."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Eligibility criteria included but were not limited to PVR of Grade C-3 or greater\n        according to the Retina Society Classification and visual acuity of light perception or\n        better."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "September 23, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000140", 
            "org_study_id": "NEI-39"
        }, 
        "intervention": [
            {
                "intervention_name": "Perfluoropropane", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Sulfur Hexafluoride", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Silicone Oil", 
                "intervention_type": "Drug"
            }
        ], 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "3626172", 
                "citation": "Lean JS. Changing attitudes in United States to use of intravitreal silicone. Jpn J Ophthalmol. 1987;31(1):132-7."
            }, 
            {
                "PMID": "3345147", 
                "citation": "Glaser BM. Silicone oil for proliferative vitreoretinopathy. Does it help or hinder? Arch Ophthalmol. 1988 Mar;106(3):323-4."
            }, 
            {
                "PMID": "2652029", 
                "citation": "Azen SP, Irvine AR, Davis MD, Stern W, Lonn L, Hilton G, Schwartz A, Boone D, Quillen-Thomas B, Lyons M, et al. The validity and reliability of photographic documentation of proliferative vitreoretinopathy. Ophthalmology. 1989 Mar;96(3):352-7."
            }, 
            {
                "citation": "Boone DC; Lai M; Azen S; Silicone Study Group; Clinical judgment and centralized data management., Controlled Clin Trials 1989;10:339"
            }, 
            {
                "citation": "Irvine AR; Photographic documentation and grading of PVR, in Freeman HM, Tolentino FI (eds)., Proliferative Vitreoretinopathy, New York, Springer-Verlag 1989:105-109"
            }, 
            {
                "PMID": "2662099", 
                "citation": "Lean JS, Stern WH, Irvine AR, Azen SP. Classification of proliferative vitreoretinopathy used in the silicone study. The Silicone Study Group. Ophthalmology. 1989 Jun;96(6):765-71."
            }, 
            {
                "PMID": "1963127", 
                "citation": "Barlow W, Azen S. The effect of therapeutic treatment crossovers on the power of clinical trials. The Silicone Study Group. Control Clin Trials. 1990 Oct;11(5):314-26."
            }, 
            {
                "citation": "Stern WH; Lean JS; Silicone Study Group; Intraocular silicone oil versus gas in the management of proliferative vitreoretinopathy (PVR): A multicenter clinical study, in Freeman HM, Tolentino FI (eds)., Proliferative Vitreoretinopathy, New York, Springer-Verlag 1989"
            }, 
            {
                "PMID": "1651213", 
                "citation": "Azen SP, Boone DC, Barlow W, McCuen BW, Walonker AF, Anderson MM, Lean JS, Mowery RL, Ryan SJ, Stern W. Methods, statistical features, and baseline results of a standardized, multicentered ophthalmologic surgical trial: the Silicone Study. Control Clin Trials. 1991 Jun;12(3):438-55."
            }, 
            {
                "PMID": "92281492", 
                "citation": "Lean JS; Boone DC; Azen SP; Lai MY; Linton KLP; McCuen B; Ryan SJ; Silicone Study Group; Vitrectomy with silicone oil or sulfur hexafluoride gas in eyes with severe proliferative vitreoretinopathy. Results of a randomized clinical trial (Silicone Study Report #1)., Arch Ophthalmol 1992;110:770-779"
            }, 
            {
                "PMID": "92281493", 
                "citation": "McCuen B; Azen SP; Boone DC; Lai MY; Linton KLP; Lean J; Ryan SJ; Silicone Study Group; Vitrectomy with silicone oil or perfluoropropane gas in eyes with severe proliferative vitreoretinopathy. Results of a randomized clinical trial (Silicone Study Report #2)., Arch Ophthalmol 1992;110:780-792"
            }, 
            {
                "PMID": "94051118", 
                "citation": "Barr CC; Lai MY; Lean JS; Linton KLP; Trese M; Abrams G; Ryan SP; Azen SP; Silicone Study Group; Postoperative intraocular pressure abnormalities in the Silicone Study (Silicone Study Report #4)., Ophthalmology 1993;100:1629-1635"
            }, 
            {
                "PMID": "94056618", 
                "citation": "Blumenkranz MS; Azen SP; Aaberg TM; Boone DC; Lewis H; Radtke N; Ryan S; Silicone Study Group; Relaxing retinotomy with silicone oil or long-acting gas in eyes with severe proliferative vitreoretinopathy (Silicone Study Report #5)., Am J Ophthalmol 1993;116:557-564"
            }, 
            {
                "PMID": "94159987", 
                "citation": "McCuen II BW; Azen SP; Stern W; Lai MY; Lean JS; Linton KLP; Ryan SJ; Silicone Study Group; Vitrectomy with silicone oil or perfluoropropane gas in eyes with severe proliferative vitreoretinopathy (Silicone Study Report #3)., Retina 1993;13:279-284"
            }, 
            {
                "PMID": "94271038", 
                "citation": "Hutton WL; Azen SP; Blumenkranz MS; Lai MY; McCuen BW; Han D; Flynn HW; Ramsey RC; Ryan SJ; Silicone Study Group; The effects of silicone oil removal (Silicone Study Report #6)., Arch Ophthalmol 1994;112:778-785"
            }, 
            {
                "PMID": "95305778", 
                "citation": "Abrams GW; Azen SP; Barr CC; Lai MY; Hutton WL; Trese MT; Irvine A; Ryan SJ; Silicone Study Group; The incidence of corneal abnormalities in the Silicone Study (Silicone Study Report #7)., Arch Ophthalmol 1995;113:764-769"
            }, 
            {
                "PMID": "97252834", 
                "citation": "Cox MS; Azen SP; Barr CC; Linton KLP; Diddie KR; Lai MY; Freeman HM; Irvine A; Silicone Study Group; Macular pucker after successful surgery for proliferative vitreoretinopathy (Silicone Study Report #8)., Ophthalmology 1995;102:1884-1891"
            }, 
            {
                "PMID": "96309369", 
                "citation": "Diddie KR; Azen SP; Freeman HM; Boone DS; Aaberg TM; Lewis H; Radtke NA; Ryan SJ; Silicone Study Group; Anterior proliferative vitreoretinopathy in the Silicone Study (Silicone Study Report #10)., Ophthalmology 1996;107:1092-1099"
            }, 
            {
                "PMID": "96176009", 
                "citation": "Lean J; Azen SP; Lopez P; Qian D; Lai MY; McCuen B; Silicone Study Group; The prognostic utility of the Silicone Study Classification System (Silicone Study Report #9)., Arch Ophthalmol 1996;114:286-292"
            }, 
            {
                "PMID": "97230774", 
                "citation": "Abrams GW; Azen SP; McCuen BW; Flynn H; Lai MY; Ryan SJ; Silicone Study Group; Vitrectomy with silicone oil or long-acting gas in eyes with severe proliferative vitreoretinopathy: Results of additional long-term follow-up (Silicone Study Report #11)., Archives of Ophthalmology 1997;115:335-344"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000140"
        }, 
        "source": "National Eye Institute (NEI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1985", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 1999"
    }
}