{
    "contributors": [
        {
            "email": null, 
            "full_name": "Boslough, Mark B."
        }, 
        {
            "email": null, 
            "full_name": "Crawford, David A."
        }
    ], 
    "id": "1139983", 
    "meta": {}, 
    "properties": {
        "article_type": "Technical Report", 
        "date_entered": "2014-07-21", 
        "date_published": "2007-12-01", 
        "date_retrieved": "2014-07-21", 
        "description": "The purpose of this nine-week project was to advance the understanding of low-altitude airbursts by developing the means to model them at extremely high resolution in order to span the scales of entry physics as well as blast wave and plume formation. Small asteroid impacts on Earth are a recognized hazard, but the full nature of the threat is still not well understood. We used shock physics codes to discover emergent phenomena associated with low-altitude airbursts such as the Siberian Tunguska event of 1908 and the Egyptian glass-forming event 29 million years ago. The planetary defense community is beginning to recognize the significant threat from such airbursts. Low-altitude airbursts are the only class of impacts that have a significant probability of occurring within a planning time horizon. There is roughly a 10% chance of a megaton-scale low-altitude airburst event in the next decade.The first part of this LDRD final project report is a preprint of our proceedings paper associated with the plenary presentation at the Hypervelocity Impact Society 2007 Symposium in Williamsburg, Virginia (International Journal of Impact Engineering, in press). The paper summarizes discoveries associated with a series of 2D axially-symmetric CTH simulations. The second part of the report contains slides from an invited presentation at the American Geophysical Union Fall 2007 meeting in San Francisco. The presentation summarizes the results of a series of 3D oblique impact simulations of the 1908 Tunguska explosion. Because of the brevity of this late-start project, the 3D results have not yet been written up for a peer-reviewed publication. We anticipate the opportunity to eventually run simulations that include the actual topography at Tunguska, at which time these results will be published.3", 
        "doi": null, 
        "research_org": "Sandia National Laboratories (SNL-NM), Albuquerque, NM (United States)", 
        "research_sponsor": "USDOE National Nuclear Security Administration (NNSA)", 
        "tags": [], 
        "url": "http://www.osti.gov/scitech/servlets/purl/1139983"
    }, 
    "source": "SciTech", 
    "timestamp": "2014-07-21 15:03:21.224030", 
    "title": "Low-Altitude Airbursts and the Impact Threat - Final LDRD Report."
}