{
    "contributors": [
        {
            "email": null, 
            "full_name": "Sutton, Stephen"
        }
    ], 
    "id": "1136874", 
    "meta": {}, 
    "properties": {
        "article_type": "Technical Report", 
        "date_entered": "2014-07-21", 
        "date_published": "2103-02-02", 
        "date_retrieved": "2014-07-21", 
        "description": "Support for the beamline component of the canted undulator upgrade of Sector 13 (GeoSoilEnviroCARS; managed and operated by the University of Chicago) at the Advanced Photon Source (APS; Argonne National Laboratory) was received from three agencies (equally divided): NASA-SRLIDAP (now LARS), NSF-EAR-IF (ARRA) and DOE-Single Investigator Small Group (SISGR). The associated accelerator components (undulators, canted front end) were provided by the APS using DOE-ARRA funding. The intellectual merit of the research enabled by the upgrade lies in advancing our knowledge of the composition, structure and properties of earth materials; the processes they control; and the processes that produce them. The upgrade will facilitate scientific advances in the following areas: high pressure mineral physics and chemistry, non-crystalline and nano-crystalline materials at high pressure, chemistry of hydrothermal fluids, reactions at mineral-water interfaces, biogeochemistry, oxidation states of magmas, flow dynamics of fluids and solids, and cosmochemistry. The upgrade, allowing the microprobe to operate 100% of the time and the high pressure and surface scattering and spectroscopy instruments to receive beam time increases, will facilitate much more efficient use of the substantial investment in these instruments. The broad scientific community will benefit by the increase in the number of scientists who conduct cutting-edge research at GSECARS. The user program in stations 13ID-C (interface scattering) and 13ID-D (laser heated diamond anvil cell and large volume press) recommenced in June 2012. The operation of the 13ID-E microprobe station began in the Fall 2012 cycle (Oct.-Dec 2012). The upgraded canted beamlines double the amount of undulator beam time at Sector 13 and provide new capabilities including extended operations of the X-ray microprobe down to the sulfur K edge and enhanced brightness at high energy. The availability of the upgraded beamlines will advance the research being conducted at Sector 13.", 
        "doi": null, 
        "research_org": "The University of Chicago", 
        "research_sponsor": "USDOE", 
        "tags": [
            "47 OTHER INSTRUMENTATION"
        ], 
        "url": "http://www.osti.gov/scitech/servlets/purl/1136874"
    }, 
    "source": "SciTech", 
    "timestamp": "2014-07-21 15:03:21.665713", 
    "title": "Canted Undulator Upgrade for GeoSoilEnviroCARS Sector 13 at the Advanced Photon Source"
}