{
    "contributors": [
        {
            "email": null, 
            "full_name": "Sparn, B."
        }, 
        {
            "email": null, 
            "full_name": "Hudon, K."
        }, 
        {
            "email": null, 
            "full_name": "Christensen, D."
        }
    ], 
    "id": "1140094", 
    "meta": {}, 
    "properties": {
        "article_type": "Technical Report", 
        "date_entered": "2014-07-21", 
        "date_published": "2014-06-01", 
        "date_retrieved": "2014-07-21", 
        "description": "This paper explores the laboratory performance of five integrated Heat Pump Water Heaters (HPWHs) across a wide range of operating conditions representative of US climate regions. HPWHs are expected to provide significant energy savings in certain climate zones when compared to typical electric resistance water heaters. Results show that this technology is a viable option in most climates, but differences in control schemes and design features impact the performance of the units tested. Tests were conducted to map heat pump performance across the operating range and to determine the logic used to control the heat pump and the backup electric heaters. Other tests performed include two unique draw profile tests, reduced air flow performance tests and the standard DOE rating tests. The results from all these tests are presented here for all five units tested. The results of these tests will be used to improve the EnergyPlus heat pump water heater for use in BEopt(tm) whole-house building simulations.", 
        "doi": null, 
        "research_org": "National Renewable Energy Laboratory (NREL), Golden, CO.", 
        "research_sponsor": "USDOE Office of Energy Efficiency and Renewable Energy Building Technologies Office", 
        "tags": [
            "32 ENERGY CONSERVATION", 
            "CONSUMPTION", 
            "AND UTILIZATION RESIDENTIAL", 
            "RESIDENTIAL BUILDINGS", 
            "NREL", 
            "BUILDING AMERICA", 
            "HEAT PUMP WATER HEATER", 
            "PERFORMANCE MAP", 
            "HOT WATER", 
            "RETROFIT&#8203", 
            "", 
            "Buildings"
        ], 
        "url": "http://www.osti.gov/scitech/servlets/purl/1140094"
    }, 
    "source": "SciTech", 
    "timestamp": "2014-07-21 15:03:19.530129", 
    "title": "Laboratory Performance Evaluation of Residential Integrated Heat Pump Water Heaters"
}