{
    "contributors": [
        {
            "email": null, 
            "full_name": "Mallay, D."
        }, 
        {
            "email": null, 
            "full_name": "Wiehagen, J."
        }
    ], 
    "id": "1140095", 
    "meta": {}, 
    "properties": {
        "article_type": "Technical Report", 
        "date_entered": "2014-07-21", 
        "date_published": "2014-07-01", 
        "date_retrieved": "2014-07-21", 
        "description": "Winchester/Camberley Homes with the Building America program and its NAHB Research Center Industry Partnership collaborated to develop a new set of high performance home designs that could be applicable on a production scale. The new home designs are to be constructed in the mixed humid climate zone four and could eventually apply to all of the builder's home designs to meet or exceed future energy codes or performance-based programs. However, the builder recognized that the combination of new wall framing designs and materials, higher levels of insulation in the wall cavity, and more detailed air sealing to achieve lower infiltration rates changes the moisture characteristics of the wall system. In order to ensure long term durability and repeatable successful implementation with few call-backs, this report demonstrates through measured data that the wall system functions as a dynamic system, responding to changing interior and outdoor environmental conditions within recognized limits of the materials that make up the wall system. A similar investigation was made with respect to the complete redesign of the heating, cooling, air distribution, and ventilation systems intended to optimize the equipment size and configuration to significantly improve efficiency while maintaining indoor comfort. Recognizing the need to demonstrate the benefits of these efficiency features, the builder offered a new house model to serve as a test case to develop framing designs, evaluate material selections and installation requirements, changes to work scopes and contractor learning curves, as well as to compare theoretical performance characteristics with measured results.", 
        "doi": null, 
        "research_org": "National Renewable Energy Laboratory (NREL), Golden, CO.", 
        "research_sponsor": "USDOE Office of Energy Efficiency and Renewable Energy Building Technologies Office", 
        "tags": [
            "32 ENERGY CONSERVATION", 
            "CONSUMPTION", 
            "AND UTILIZATION RESIDENTIAL", 
            "RESIDENTIAL BUILDINGS", 
            "PHI", 
            "BUILDING AMERICA", 
            "ADVANCED FRAMING", 
            "RIM HEADER", 
            "2X6 WALLS", 
            "MOISTURE PERFORMANCE", 
            "DURABILITY", 
            "PRODUCTION BUILDER", 
            "ENERGY SOLUTIONS", 
            "HVAC", 
            "DUCTS", 
            "AIR SEALING", 
            "VENTILATION", 
            "COMMISSIONING", 
            "Buildings"
        ], 
        "url": "http://www.osti.gov/scitech/servlets/purl/1140095"
    }, 
    "source": "SciTech", 
    "timestamp": "2014-07-21 15:03:19.287971", 
    "title": "Performance Verification of Production-Scalable Energy-Efficient Solutions: Winchester/Camberley Homes Mixed-Humid Climate"
}